{"FUO": 50265, "left inguinal region": 50266, "pancreatitis, acute": 50267, "cerebral sulci": 50268, "thymic tissue": 50269, "hip joint": 50270, "cardiomyopathy;congestive": 50271, "renal and pancreas transplant": 50272, "indwelling catheter": 50273, "lower back pain": 50274, "stenotic": 50275, "appropriate for gestational age": 50276, "umbilical catheter placement": 50277, "dislocations": 50278, "bladder calculi": 50279, "middle cranial fossa": 50280, "thickened": 50281, "right shoulder fracture": 50282, "bone metastasis": 50283, "guidance for drainage": 50284, "sprue": 50285, "lambdoid suture": 50286, "orbital trauma": 50287, "perirectal": 50288, "renal infarction": 50289, "ultrasound of the liver": 50290, "restaging": 50291, "post bone marrow transplant": 50292, "HIPS": 50293, "replacement of tracheostomy tube": 50294, "lingular pneumonia": 50295, "bilateral axillary lymphadenopathy": 50296, "open wound": 50297, "colovesical fistula": 50298, "bilirubin level": 50299, "push enteroscopy": 50300, "nodular opacity": 50301, "statu": 50302, "plasma cell leukemia": 50303, "endocarditis": 50304, "temporal bones": 50305, "pneumonectomy": 50306, "3-4 days": 50307, "descending thoracic aorta": 50308, "normal pregnancy": 50309, "paraneoplastic syndrome": 50310, "epidural anesthesia": 50311, "abdominal wound closure": 50312, "borderline normal": 50313, "mra abdomen": 50314, "immobility": 50315, "intra-abdominal hemorrhage": 50316, "decrease in height": 50317, "awaiting liver transplant": 50318, "small kidney": 50319, "embolectomy": 50320, "cystic duct": 50321, "biliary colic": 50322, "plasmacytoma": 50323, "incisions": 50324, "pretracheal space": 50325, "extrusion": 50326, "svc obstruction": 50327, "main portal vein": 50328, "perinatal depression": 50329, "cardiac tamponade": 50330, "rapid heart rate": 50331, "aortogram": 50332, "angiography": 50333, "posterior fossa cyst": 50334, "ct of sinuses": 50335, "duodenojejunal junction": 50336, "lung reinflation": 50337, "exploratory laparotomy": 50338, "interstitial pulmonary abnormality": 50339, "cervical instability": 50340, "superior hemorrhoidal artery": 50341, "vertebroplasty": 50342, "left shoulder pain": 50343, "operative bleeding": 50344, "recurrent lymphoma": 50345, "peroneus brevis": 50346, "acute pneumonia": 50347, "menorrhagia": 50348, "10 days": 50349, "enlarged mesenteric lymph node": 50350, "intra-articular fractures": 50351, "right lower lobe pneumonia": 50352, "brain tissue": 50353, "coronary bypass": 50354, "EXTRAVASATION": 50355, "lumbar laminectomy": 50356, "venous": 50357, "inguinal lymphadenopathy": 50358, "humeral diaphysis": 50359, "swallowing ability": 50360, "asymptomatic": 50361, "left thigh": 50362, "the catheter insertion site": 50363, "ulcerative": 50364, "hepatic failure": 50365, "overlying": 50366, "EMG": 50367, "gait instability": 50368, "hypoglossal canal": 50369, "hemolytic": 50370, "t10": 50371, "right axillary region": 50372, "right sided paralysis": 50373, "traumatic amputation": 50374, "home tpn": 50375, "bone graft harvest": 50376, "pleural calcification": 50377, "moderately limited": 50378, "morison's pouch": 50379, "duodenal bulb": 50380, "brown sputum": 50381, "spastic paraparesis": 50382, "gastric wall thickening": 50383, "spinal cord ischemia": 50384, "posterior columns": 50385, "flail chest": 50386, "lumbar back pain": 50387, "sensory level": 50388, "subpleural blebs": 50389, "simple fracture": 50390, "pneumatocele": 50391, "infrarenal abdominal aorta": 50392, "spleen": 50393, "pulmonary metastases": 50394, "labored breathing": 50395, "total laryngectomy": 50396, "abdominal distention": 50397, "thirty minutes": 50398, "portal vein thrombosis": 50399, "clavicular fractures": 50400, "hypoechoic nodule": 50401, "genitourinary tracts": 50402, "cuff deflated": 50403, "history of chronic lung disease": 50404, "mass effect": 50405, "right lower lung field": 50406, "normal pulse": 50407, "right seminal vesicle": 50408, "left humeral diaphysis": 50409, "incontinence": 50410, "polyposis": 50411, "apraxia": 50412, "respiratory status": 50413, "kidney lesion": 50414, "thoraco-abdominal junction": 50415, "hemorrhage": 50416, "small cell carcinoma": 50417, "pericardial hematoma": 50418, "3rd nerve palsy": 50419, "reexpansion pulmonary edema": 50420, "mr brachial plexus": 50421, "RBBB": 50422, "third rib": 50423, "right inguinal hernia": 50424, "HTX": 50425, "not ordered": 50426, "a point": 50427, "dystrophic calcification": 50428, "HEMIPARESIS": 50429, "plantar fascia": 50430, "recurrent tumor": 50431, "SDH": 50432, "chest lateral": 50433, "pain radiating": 50434, "long-term": 50435, "focused ultrasound": 50436, "CHOLELITHIASIS": 50437, "dialysis": 50438, "angulated fractures": 50439, "primary hyperparathyroidism": 50440, "history of ileostomy": 50441, "ct orbit": 50442, "hemangioblastoma": 50443, "history of bone marrow transplant": 50444, "substernal thyroidectomy": 50445, "renal cortical cysts": 50446, "panacinar emphysema": 50447, "ventricular hemorrhage": 50448, "evacuation of hematoma": 50449, "c-section": 50450, "prior radiation therapy": 50451, "lumbar punctures": 50452, "tunneling": 50453, "hyperhydration": 50454, "large cisterna magna": 50455, "palpation": 50456, "type b aortic dissection": 50457, "shoulder joints": 50458, "tunneled": 50459, "ejection": 50460, "retroperitoneal fibrosis": 50461, "arteries, celiac": 50462, "none seen": 50463, "circumflex artery": 50464, "post mi": 50465, "sternoclavicular joints": 50466, "cortical blindness": 50467, "hhnc": 50468, "protruding": 50469, "renal cyst": 50470, "bilious vomiting": 50471, "anterior mediastinum": 50472, "gastrostomy tube placement": 50473, "prerenal": 50474, "catheter exit site": 50475, "GBM": 50476, "left inferior rectus muscle": 50477, "longitudinal fracture": 50478, "arterial pressure": 50479, "left seminal vesicle": 50480, "adenomyosis": 50481, "subglottic": 50482, "vertebrobasilar insufficiency": 50483, "fatty marrow": 50484, "frontal sinus fracture": 50485, "bone fracture": 50486, "ultrasound finding": 50487, "HYPERGLYCEMIA": 50488, "neurologic changes": 50489, "pvd": 50490, "fontanelle": 50491, "venous engorgement": 50492, "subtotal gastrectomy": 50493, "white blood cells": 50494, "NPH": 50495, "toe gangrene": 50496, "FLUOR": 50497, "intimal dissection": 50498, "general appearance": 50499, "pelvic lymph nodes": 50500, "toe ischemia": 50501, "lymphatic drainage": 50502, "rectus femoris muscle": 50503, "carotid bruits": 50504, "left temporal region": 50505, "mycetoma": 50506, "diagnostic angiography": 50507, "lesion": 50508, "hepatic cirrhosis": 50509, "esophageal stricture": 50510, "adductor muscle": 50511, "lumbosacral spine": 50512, "thrombotic occlusion": 50513, "hilar enlargement": 50514, "acute stroke": 50515, "subglottic stenosis": 50516, "left caudate nucleus": 50517, "metastatic rectal cancer": 50518, "depressed skull fracture": 50519, "thinning of the cortex": 50520, "hepatic": 50521, "suboptimally visualized": 50522, "TPN": 50523, "metastatic colon cancer": 50524, "colons": 50525, "paratracheal node": 50526, "prominent sulci": 50527, "multiple rib deformities": 50528, "adrenal": 50529, "lower chest wall": 50530, "proximal hydroureter": 50531, "start time": 50532, "t-cell lymphoma": 50533, "hypertensive": 50534, "cholelithiasis without cholecystitis": 50535, "cervical spine mri": 50536, "subareolar region": 50537, "urinary obstruction": 50538, "co2 retention": 50539, "bowel perforation": 50540, "sinogram": 50541, "retroperitoneum": 50542, "lv cavity size": 50543, "c2 vertebra": 50544, "lower lobe lung": 50545, "post treatment": 50546, "stomach and duodenum": 50547, "torsion": 50548, "ct orbits": 50549, "loose stool": 50550, "septum pellucidum": 50551, "postmenopausal bleeding": 50552, "artery pulmonary": 50553, "elevated afp": 50554, "procedural pneumothorax": 50555, "hemolytic anemia": 50556, "sublingual": 50557, "peritoneal fluid": 50558, "right lentiform nucleus": 50559, "comparison study": 50560, "creatinine rising": 50561, "recent weight loss": 50562, "bleeds": 50563, "as a result of": 50564, "dysmorphic features": 50565, "gaze palsy": 50566, "acute to subacute": 50567, "gastric feeding": 50568, "trauma icu": 50569, "radical neck dissection": 50570, "respiratory symptoms": 50571, "disc space narrowing": 50572, "under sedation": 50573, "mucous secretions": 50574, "nonunion": 50575, "LUL": 50576, "right renal artery": 50577, "elevated enzymes": 50578, "jugular venography": 50579, "metastatic tumor": 50580, "intracranial arteriovenous malformation": 50581, "colonoscopy": 50582, "thoracic scoliosis": 50583, "via foley": 50584, "sinus tachycardia": 50585, "fever spike": 50586, "left dominant": 50587, "scalp edema": 50588, "t5 level": 50589, "ct scan of the brain": 50590, "HYPOXEMIA": 50591, "pus drainage": 50592, "abdominal wall defect": 50593, "gastrojejunostomy": 50594, "pulmonary hematoma": 50595, "hematoma at site": 50596, "gi perforation": 50597, "infectious process": 50598, "stage iv lung cancer": 50599, "superior orbital wall": 50600, "c3/4 disc": 50601, "unasyn": 50602, "intertrochanteric fracture": 50603, "left ventricular enlargement": 50604, "atrium, right": 50605, "congenital heart defect": 50606, "eye injury": 50607, "PEL": 50608, "apneic episodes": 50609, "coronary angiography": 50610, "subclavian vein thrombosis": 50611, "heart size normal": 50612, "tracheal mass": 50613, "encephalitis": 50614, "congestive cardiac failure": 50615, "abdominal hernia": 50616, "dilations": 50617, "SLE": 50618, "normal liver": 50619, "both patent": 50620, "basal ganglion": 50621, "fusiform dilatation": 50622, "foot ulcers": 50623, "decadron": 50624, "biopsy of liver": 50625, "versed": 50626, "artery disease, peripheral": 50627, "multiple pelvic fractures": 50628, "small bowel obstruction": 50629, "colostomy": 50630, "c4/5 disc": 50631, "pelvic organs": 50632, "right femoral head": 50633, "left shift": 50634, "DIAGNOSED": 50635, "traumatic subdural hematoma": 50636, "left pubis": 50637, "right nostril": 50638, "left shoulder": 50639, "drainage of empyema": 50640, "myelography": 50641, "hemosiderin deposition": 50642, "caroli's disease": 50643, "small chest": 50644, "abdominal sepsis": 50645, "ileal conduit": 50646, "scapulae": 50647, "history of nephrolithiasis": 50648, "post radiation": 50649, "post colectomy": 50650, "subcortical infarct": 50651, "foot pain": 50652, "superior pancreaticoduodenal artery": 50653, "floor of mouth": 50654, "coronary angioplasty": 50655, "history of aortic valve replacement": 50656, "renal lithiasis": 50657, "INTERVENTIONAL": 50658, "pericardiocentesis": 50659, "BPD": 50660, "coronary artery bypass graft": 50661, "upper gi bleed": 50662, "before contrast": 50663, "impaired renal function": 50664, "hormone refractory prostate cancer": 50665, "intubated": 50666, "contraindicated": 50667, "acoustic shadowing": 50668, "orthopedic service": 50669, "distal pancreatectomy": 50670, "syndesmophytes": 50671, "antecubital vein": 50672, "rheumatic heart disease": 50673, "loss of cervical lordosis": 50674, "REGURGITATION": 50675, "left acetabulum": 50676, "base of the tongue": 50677, "guaiac positive stool": 50678, "tongue weakness": 50679, "iliac vessels": 50680, "a mass": 50681, "aortic and mitral valves": 50682, "donor site": 50683, "gastric obstruction": 50684, "hartmann's procedure": 50685, "nerve roots": 50686, "abdominal wall incision": 50687, "adenomas": 50688, "device placement": 50689, "early satiety": 50690, "large bladder": 50691, "hodgkin's lymphoma": 50692, "acute sinusitis": 50693, "up head": 50694, "skin wound": 50695, "skin rash": 50696, "sinus tach": 50697, "choroid plexus cysts": 50698, "fifth metacarpal bone": 50699, "DUCT": 50700, "direct hyperbilirubinemia": 50701, "second rib fracture": 50702, "bolus": 50703, "os naviculare": 50704, "mr should": 50705, "lower extremity claudication": 50706, "breath sounds decreased": 50707, "aortic stenosis": 50708, "pontine cistern": 50709, "liver rupture": 50710, "clear urine": 50711, "bike accident": 50712, "necrotising pneumonia": 50713, "acute ischemia": 50714, "pseudoaneurysm repair": 50715, "hemivertebrae": 50716, "unknown age": 50717, "SCALP": 50718, "fourth ventricles": 50719, "hepatic lesions": 50720, "right posterior costophrenic angle": 50721, "false aneurysm": 50722, "surgical foreign body": 50723, "viscera": 50724, "ANASTOMOSIS": 50725, "postoperative period": 50726, "bullous emphysema": 50727, "hilar lymph node": 50728, "right ankle joint": 50729, "multiple contusions": 50730, "dilated perivascular spaces": 50731, "foot ischemia": 50732, "/month": 50733, "humeral heads": 50734, "atheromatosis": 50735, "rotator cuff injury": 50736, "c7 transverse process": 50737, "elevat": 50738, "joint abnormality": 50739, "castleman's disease": 50740, "mucomyst": 50741, "adverse effect": 50742, "DISCOMFORT": 50743, "3-4": 50744, "truncus anterior": 50745, "presyncope": 50746, "lamina": 50747, "multinodular goiter": 50748, "meckel's diverticulum": 50749, "sinus tarsi": 50750, "angiography procedure": 50751, "erector spinae": 50752, "multiple diverticula": 50753, "vermis of the cerebellum": 50754, "possible injury": 50755, "cervical spinal canal": 50756, "chronic liver disease": 50757, "forearm pain": 50758, "thoracic vertebrae": 50759, "hemorrhage;subdural": 50760, "diagnostic angiogram": 50761, "diffuse large b-cell lymphoma": 50762, "base of the heart": 50763, "third metacarpal": 50764, "liver cirrhosis": 50765, "lower extremities": 50766, "lower extremity ulcers": 50767, "disc degeneration": 50768, "bleeding per rectum": 50769, "recommendation to": 50770, "surgical margin": 50771, "spinal avm": 50772, "ulcerated": 50773, "pretracheal lymphadenopathy": 50774, "cerebral metastases": 50775, "pubic diastasis": 50776, "t6 vertebral body": 50777, "angioplasties": 50778, "hyperthyroidism": 50779, "arterial flow": 50780, "perforated peptic ulcer": 50781, "neutropenia": 50782, "3/4": 50783, "new finding": 50784, "gastric injury": 50785, "ct scan of abdomen": 50786, "dilatation of the descending thoracic aorta": 50787, "gastrinoma": 50788, "FiO2": 50789, "middle lung zone": 50790, "amyloid": 50791, "sct": 50792, "diffuse pain": 50793, "ecmo": 50794, "staph aureus bacteremia": 50795, "hospital unit": 50796, "RIBS": 50797, "amio": 50798, "dressing change": 50799, "other injuries": 50800, "osteotomy": 50801, "hand injection": 50802, "sequela": 50803, "normal ct": 50804, "thrombocytosis": 50805, "hydronephrosis": 50806, "DIP": 50807, "temporal and parietal lobes": 50808, "multiple allergies": 50809, "rib abnormalities": 50810, "left basal ganglia": 50811, "unstable angina": 50812, "SEVERE": 50813, "ruptured aortic aneurysm": 50814, "metacarpophalangeal joint": 50815, "loop diversion": 50816, "TEE": 50817, "septum": 50818, "normal function": 50819, "chronic back pain": 50820, "left soleus muscle": 50821, "sacral fracture": 50822, "right paratracheal lymph node": 50823, "normal tissue": 50824, "skull fracture": 50825, "arteries, common carotid": 50826, "decreased platelet count": 50827, "tonic": 50828, "enteric feeding": 50829, "hepatorenal syndrome": 50830, "saphenofemoral junction": 50831, "treated by": 50832, "pancreas cancer": 50833, "dilated left ventricle": 50834, "humeral shaft": 50835, "sclerose": 50836, "epistaxis": 50837, "midfoot": 50838, "RUQ": 50839, "pseudocysts": 50840, "multiple traumas": 50841, "ESOPHAGOGRAM": 50842, "external carotid artery, right": 50843, "medication administration": 50844, "nodular density": 50845, "neck region": 50846, "airway control": 50847, "tibial vessel": 50848, "vertebral arteries": 50849, "left costocervical trunk": 50850, "hypothermia": 50851, "anorectal": 50852, "pulmonary hyperinflation": 50853, "colonic": 50854, "does not reach": 50855, "edema present": 50856, "tissue damage": 50857, "cold leg": 50858, "peripheral edema": 50859, "venous recanalization": 50860, "comparative study": 50861, "PULM": 50862, "pineal cyst": 50863, "periorbital": 50864, "iliac stents": 50865, "dilate": 50866, "end-diastolic volume": 50867, "FDG-PET": 50868, "left subclavian artery": 50869, "FIO2": 50870, "endovascular repair of abdominal aortic aneurysm": 50871, "left inguinal canal": 50872, "isthmus": 50873, "mr chest": 50874, "crushing injury": 50875, "fixation of fracture": 50876, "focal infection": 50877, "both testes": 50878, "pubic bones": 50879, "gi tract": 50880, "duodenal atresia": 50881, "cervical ca": 50882, "jejunojejunostomy": 50883, "posterior cervical triangle": 50884, "large bowel obstruction": 50885, "MEDIASTINUM": 50886, "invasive bladder cancer": 50887, "cerebellar atrophy": 50888, "hepatic injury": 50889, "lma": 50890, "20-25": 50891, "gallbladder neck": 50892, "pericardial thickening": 50893, "uterine arteries": 50894, "right inferior pulmonary vein": 50895, "30 min": 50896, "tibial": 50897, "thoracic spine fracture": 50898, "left renal pelvis": 50899, "nares": 50900, "overhydration": 50901, "acute myocardial infarction": 50902, "left lower lobe": 50903, "proximal fibula": 50904, "tumor lysis syndrome": 50905, "sinus tract": 50906, "buckled": 50907, "osteopenia": 50908, "bone injury": 50909, "failure, respiratory": 50910, "skeletal survey": 50911, "ct scan of the lumbar spine": 50912, "spinal fracture": 50913, "fluid management": 50914, "kinking": 50915, "right anterior inferior cerebellar artery": 50916, "posterior urethral valves": 50917, "history of hypotension": 50918, "radiation pneumonitis": 50919, "ILEOSTOMY": 50920, "thrombotic thrombocytopenic purpura": 50921, "ostomy": 50922, "medial rectus muscle": 50923, "contused": 50924, "follow-up studies": 50925, "status epilepticus": 50926, "pelvic floor": 50927, "persistent hematuria": 50928, "code blue": 50929, "recurrent lung cancer": 50930, "balloon dilation": 50931, "septal defect repair": 50932, "kyphoscoliosis": 50933, "urinary catheter": 50934, "evaluate swallowing function": 50935, "HYPERPARATHYROIDISM": 50936, "left ninth rib": 50937, "pubis symphysis": 50938, "mesenteric ischemia": 50939, "MYXOMA": 50940, "systemic infection": 50941, "incomplete fracture": 50942, "hypoattenuation": 50943, "history of allergies": 50944, "common iliac vein": 50945, "left paratracheal lymph node": 50946, "brain biopsy": 50947, "bacterial endocarditis": 50948, "mri pelvis": 50949, "interventional procedure": 50950, "heart transplant": 50951, "acute subdural hematomas": 50952, "urine collection": 50953, "metastatic kidney cancer": 50954, "tongue mass": 50955, "recurrent pancreatitis": 50956, "tracheal stenosis": 50957, "cerebral artery aneurysm": 50958, "no pain": 50959, "diagnostic ultrasound": 50960, "atrial septal defect closure": 50961, "bronchial cuffing": 50962, "cautery": 50963, "right humeral head": 50964, "spinal fractures": 50965, "cervical myelopathy": 50966, "tamponade": 50967, "right knee pain": 50968, "acute edema": 50969, "left renal cortex": 50970, "disease related": 50971, "intimal hyperplasia": 50972, "stool incontinence": 50973, "mr brain": 50974, "essential thrombocytosis": 50975, "ENCEPHALOPATHY": 50976, "steroid use": 50977, "the patient was prepped and draped in the usual sterile fashion": 50978, "epigastric pain": 50979, "adrenalectomy": 50980, "differential diagnoses": 50981, "dullness": 50982, "renal artery stenoses": 50983, "RLL": 50984, "sigmoidectomy": 50985, "back pain in": 50986, "left aortic arch": 50987, "postprandial": 50988, "aortic root dilatation": 50989, "pulmo": 50990, "adenomyomatosis": 50991, "small size": 50992, "partial small bowel obstruction": 50993, "decompensation": 50994, "spondylitis": 50995, "liver scan": 50996, "fall from stairs": 50997, "occluded": 50998, "anoxia": 50999, "mucosa": 51000, "popliteal artery aneurysm": 51001, "diaphragmatic hernia repair": 51002, "fluctuance": 51003, "prenatal diagnosis": 51004, "intercostal space": 51005, "lymphatic": 51006, "eosinophilic pneumonia": 51007, "neck swelling": 51008, "retroperitoneal fat": 51009, "hemobilia": 51010, "tissue infiltration": 51011, "cholangiopathy": 51012, "membranous wall": 51013, "pej": 51014, "parietal fracture": 51015, "within normal limits": 51016, "removal of nasogastric tube": 51017, "metatarsal bones": 51018, "dilatations": 51019, "DRS": 51020, "humeral joint": 51021, "adnexal cyst": 51022, "disease recurrence": 51023, "cannot do": 51024, "nephrostomy tube placement": 51025, "respiratory depression": 51026, "disease, aortic": 51027, "tracheal rupture": 51028, "aspiration pneumonias": 51029, "hematocrits": 51030, "decrease in size": 51031, "mssa sepsis": 51032, "LCL": 51033, "thyroid cancer": 51034, "mls": 51035, "antecubital fossa": 51036, "PET-CT": 51037, "bone spur": 51038, "ethmoidectomy": 51039, "hypoxemia": 51040, "saphenous veins": 51041, "deep laceration": 51042, "carotid canal": 51043, "anterior surface of the liver": 51044, "interstitial edema": 51045, "resection margin": 51046, "hit head": 51047, "pcp": 51048, "arterial occlusive disease": 51049, "mandible fracture": 51050, "spinal hematoma": 51051, "pulmonary infiltrate": 51052, "adenocarcinoma of lung": 51053, "pons": 51054, "hip fixation": 51055, "left circumflex coronary artery": 51056, "LAD": 51057, "st segment": 51058, "high resolution": 51059, "crohn's disease": 51060, "CRANIECTOMY": 51061, "BMD": 51062, "arteriovenous graft": 51063, "bilirubin levels": 51064, "right ninth rib": 51065, "ectasia": 51066, "medial femoral condyle": 51067, "patient condition": 51068, "ct cholangiogram": 51069, "bronchopulmonary dysplasia": 51070, "ventral hernias": 51071, "clubfoot": 51072, "abscence": 51073, "thyroid mass": 51074, "pancreas head": 51075, "right insula": 51076, "anasarca": 51077, "cardio-pulmonary": 51078, "inferior myocardial infarction": 51079, "unremarkable mri": 51080, "ercp with sphincterotomy": 51081, "dental infection": 51082, "pulmonary arterial hypertension": 51083, "billroth ii procedure": 51084, "hemidiaphragm": 51085, "orbital floor": 51086, "sacral canal": 51087, "VOD": 51088, "retroperitoneal masses": 51089, "left arm": 51090, "TBNA": 51091, "triple vessel disease": 51092, "word finding difficulty": 51093, "cervicothoracic junction": 51094, "head flexed": 51095, "lung scan": 51096, "IVP": 51097, "cervical spine lordosis": 51098, "right seventh rib": 51099, "radiosurgery": 51100, "healing wound": 51101, "acute bleed": 51102, "lower gi bleeding": 51103, "bone pain": 51104, "breath hold": 51105, "ankle mortise": 51106, "cholestasis": 51107, "coracoclavicular ligament": 51108, "renal vein thrombosis": 51109, "left cheek": 51110, "general anesthesia was induced": 51111, "ULCERS": 51112, "hepatic metastases": 51113, "ASL": 51114, "parkinson's": 51115, "unknown significance": 51116, "t1 transverse process": 51117, "lumbar vertebral body": 51118, "HCT": 51119, "normal height": 51120, "tympany": 51121, "sinus rhythm": 51122, "enteritis": 51123, "half hour": 51124, "hilar lymph nodes": 51125, "blunt head injury": 51126, "occipital regions": 51127, "subtrochanteric fracture": 51128, "hilar adenopathy": 51129, "fatty liver infiltration": 51130, "left nipple": 51131, "vertebral artery": 51132, "vp shunt in place": 51133, "right internal pudendal artery": 51134, "osteum": 51135, "c2/3 disc": 51136, "removal of drain": 51137, "vascular anomalies": 51138, "left ilium": 51139, "TOF": 51140, "peroneal nerve": 51141, "most recent": 51142, "cerebellar folia": 51143, "sacral nerve": 51144, "subcarinal lymph node": 51145, "cold feet": 51146, "opportunistic infections": 51147, "medial margin": 51148, "ATV": 51149, "abdominal obstruction": 51150, "dissections": 51151, "post bronchoscopy": 51152, "small airways": 51153, "pulmonic regurgitation": 51154, "history of multiple myeloma": 51155, "SHOCK": 51156, "brain ct": 51157, "leptomeningeal disease": 51158, "pelvic fractures": 51159, "oligoastrocytoma": 51160, "normal appearance": 51161, "cancer of the head and neck": 51162, "no bleeding": 51163, "KIDNEY": 51164, "iron overload": 51165, "listeria sepsis": 51166, "ethanol ablation": 51167, "replacement procedure": 51168, "atrial myxoma": 51169, "rectal bleed": 51170, "first costochondral junction": 51171, "brain infarct": 51172, "pancreatic necrosectomy": 51173, "CTX": 51174, "fistulas": 51175, "thoracic duct": 51176, "prominent veins": 51177, "sigmoid colectomy": 51178, "grafts": 51179, "brachycephalic": 51180, "skin graft": 51181, "hydronephrosis on the right": 51182, "epigastric": 51183, "bladder carcinoma": 51184, "aneurysm, arteriovenous": 51185, "ischemic ulcers": 51186, "left lower quadrant abdominal pain": 51187, "bone destruction": 51188, "overlapped": 51189, "right-sided pleural effusion": 51190, "hepatomegaly": 51191, "temperature instability": 51192, "bilateral foot pain": 51193, "MUSCLE": 51194, "left external iliac artery": 51195, "tongue movement": 51196, "centesis": 51197, "ANGIOPLASTY": 51198, "proximal margin": 51199, "dark urine": 51200, "lower lobe bronchus": 51201, "axillary adenopathy": 51202, "superior mesenteric artery": 51203, "bilateral lens": 51204, "necrotic tumor": 51205, "l hand": 51206, "loose stools": 51207, "sinus node dysfunction": 51208, "thoracic lymphadenopathy": 51209, "esophageal varix": 51210, "platysma": 51211, "sinus mass": 51212, "distal ureteral obstruction": 51213, "toe ulcer": 51214, "bronchial stenosis": 51215, "periosteal reaction": 51216, "cleft lip": 51217, "descending abdominal aorta": 51218, "foreign bodies": 51219, "no hydronephrosis": 51220, "HYDROCEPHALUS": 51221, "c-spine mri": 51222, "acute brain injury": 51223, "hamartoma": 51224, "pleomorphic adenoma": 51225, "coughs": 51226, "metastatic lung carcinoma": 51227, "patient compliance": 51228, "hypercoagulable state": 51229, "bilirubin": 51230, "right coronary artery": 51231, "cipro": 51232, "2 weeks": 51233, "chemo": 51234, "proctocolectomy": 51235, "adynamic ileus": 51236, "itp": 51237, "massive infarct": 51238, "laryngeal carcinoma": 51239, "radical hysterectomy": 51240, "arterial calcifications": 51241, "MCC": 51242, "delerium tremens": 51243, "tube placement": 51244, "enlarged prostate": 51245, "thrombolysis": 51246, "mid back pain": 51247, "acute illness": 51248, "burkitt's lymphoma": 51249, "air fluid levels": 51250, "ancef": 51251, "hyperechoic": 51252, "transient tachypnea of the newborn": 51253, "intertrochanteric region": 51254, "mri of the abdomen with and without contrast": 51255, "squamous cell cancer": 51256, "endotracheal tube positioning": 51257, "recurrent laryngeal nerve": 51258, "severe allergy": 51259, "tubular structures": 51260, "hydroxyapatite": 51261, "splenic artery": 51262, "hepatocellular cancer": 51263, "contractures": 51264, "BACTEREMIA": 51265, "right internal capsule": 51266, "multiple rib fractures": 51267, "placement check": 51268, "cerebral infarctions": 51269, "tense ascites": 51270, "capsule endoscopy": 51271, "left parapharyngeal space": 51272, "bronchograms": 51273, "r t": 51274, "exchange transfusion": 51275, "no charge": 51276, "l5-s1 intervertebral disc space": 51277, "bleeding esophageal varices": 51278, "no gross lesions": 51279, "right humerus": 51280, "PMH": 51281, "30 minutes": 51282, "intramural hemorrhage": 51283, "aortic dilatation": 51284, "fungemia": 51285, "posterior longitudinal ligament": 51286, "atherosclerosis": 51287, "liver and spleen": 51288, "chest wound": 51289, "spiking fever": 51290, "avulsion": 51291, "superior vena cava syndrome": 51292, "demyelinating disease": 51293, "sensorium": 51294, "umbilical hernia": 51295, "antecubital region": 51296, "suture of": 51297, "brain hemorrhage": 51298, "bleeding duodenal ulcer": 51299, "ct brain": 51300, "post-op hemorrhage": 51301, "mesenteric vein": 51302, "hyperactive bowel sounds": 51303, "urethral": 51304, "hyperemia": 51305, "trouble breathing": 51306, "impacted stool": 51307, "abdominal vessels": 51308, "air in pleural space": 51309, "DM1": 51310, "ventricular outflow tract": 51311, "informed consent obtained": 51312, "extrarenal pelvis": 51313, "thromboembolic disease": 51314, "therapeutic lumbar puncture": 51315, "ivor": 51316, "aorta tortuous": 51317, "hepatotomy": 51318, "8 hours": 51319, "ankle effusion": 51320, "inflammatory arthropathy": 51321, "sclerosis of the mastoid": 51322, "4th ventricles": 51323, "dilution": 51324, "FLUOROSCOPY": 51325, "interphalangeal joints": 51326, "hepatic fibrosis": 51327, "argatroban": 51328, "persistent infection": 51329, "exenteration": 51330, "pituitary hemorrhage": 51331, "SURGERY": 51332, "periportal lymph node": 51333, "sacroiliac joints": 51334, "distal radius fracture": 51335, "subdural empyema": 51336, "sinus congestion": 51337, "ligation of thoracic duct": 51338, "vein harvest": 51339, "MRS": 51340, "pacchionian granulation": 51341, "crowding": 51342, "pathological process": 51343, "normal spine": 51344, "hypoechoic focus": 51345, "HEMORRHAGES": 51346, "brachiocephalic stenosis": 51347, "rigors": 51348, "right peroneal artery": 51349, "dural venous sinus": 51350, "lung dis": 51351, "not found": 51352, "heart border": 51353, "left sided weakness": 51354, "upper gi tract": 51355, "aortic": 51356, "post transfusion": 51357, "right lateral costophrenic angle": 51358, "temporal lobe, right": 51359, "history of surgery": 51360, "systolic": 51361, "fistulography": 51362, "left lower quadrant": 51363, "collapse of right lung": 51364, "LBP": 51365, "plain film": 51366, "high grade": 51367, "percutaneous gastrostomy tube": 51368, "ampulla of vater": 51369, "vocal cord tumor": 51370, "left posterior tibial vein": 51371, "leg pain": 51372, "non hodgkins lymphoma": 51373, "flu vaccination": 51374, "arteriosclerosis": 51375, "supraglottitis": 51376, "left adrenalectomy": 51377, "hepatic fibrosis and cirrhosis": 51378, "periorbital region": 51379, "gastric arteriogram": 51380, "congenital hypoplasia": 51381, "l3 spinous process": 51382, "fibular fracture": 51383, "surgical decompression": 51384, "abdominal aorta and its branches": 51385, "adrenal myelolipoma": 51386, "pathological fracture": 51387, "short period": 51388, "refractory aml": 51389, "left adrenal gland": 51390, "is 33": 51391, "left ventricles": 51392, "anti-fungal": 51393, "buckling": 51394, "lung infection": 51395, "reactive lymphadenopathy": 51396, "tumor obstruction": 51397, "PROCEDURES": 51398, "ovarian cyst": 51399, "infected hematoma": 51400, "hemivertebra": 51401, "broncho pleural": 51402, "left renal arteriography": 51403, "auscultation": 51404, "left ethmoid sinus": 51405, "pO2": 51406, "renal sinus": 51407, "carpal joint": 51408, "non-sustained ventricular tachycardia": 51409, "exploratory laparoscopy": 51410, "prostatic abscess": 51411, "reexploration": 51412, "pulmonary function tests": 51413, "gastric adenocarcinoma": 51414, "cardiothoracic surgery service": 51415, "digastric": 51416, "panlobular emphysema": 51417, "repeated falls": 51418, "right adrenalectomy": 51419, "amputated": 51420, "mastoidectomy": 51421, "intracerebral hemorrhages": 51422, "upper pole kidney": 51423, "coagulation disorder": 51424, "primary biliary cirrhosis": 51425, "right lateral malleolus": 51426, "hiatal hernia": 51427, "mineralization": 51428, "mr thigh": 51429, "fatty infiltration": 51430, "synchronous": 51431, "hiv +": 51432, "lower jaw": 51433, "groin hematomas": 51434, "non-q wave myocardial infarction": 51435, "head of pancreas": 51436, "left wrist pain": 51437, "systemic blood pressure": 51438, "left sternocleidomastoid muscle": 51439, "nodular pattern": 51440, "narrowing of carotid artery": 51441, "stoma": 51442, "synovial cyst": 51443, "prevertebral abscess": 51444, "maxillary tumor": 51445, "carcinomatosis": 51446, "periosteal new bone formation": 51447, "fistula repair": 51448, "popliteal aneurysm": 51449, "biliary tree": 51450, "patient moving": 51451, "enterococcal bacteremia": 51452, "ligament of treitz": 51453, "external jugular vein": 51454, "debridement": 51455, "THORACENTESIS": 51456, "neuropathic arthropathy": 51457, "hemorrhoidal": 51458, "urinary hesitancy": 51459, "staph bacteremia": 51460, "CLAVICLE": 51461, "epiphyses": 51462, "forearms": 51463, "ecg findings": 51464, "transverse sinuses": 51465, "right scapular spine": 51466, "OXYGEN": 51467, "ICD": 51468, "parietal lobe": 51469, "nasogastric tube insertion": 51470, "BODY": 51471, "ovarian cysts": 51472, "abdominal musculature": 51473, "postoperative scarring": 51474, "tricuspid valve repair": 51475, "aortic dissection": 51476, "odynophagia": 51477, "tibial shaft": 51478, "pulmonary emboli": 51479, "jaundiced": 51480, "decompression": 51481, "neobladder": 51482, "porta hepatis": 51483, "ct with contrast": 51484, "pinning": 51485, "abdominal cyst": 51486, "anoxic brain damage": 51487, "right flank": 51488, "skiing accident": 51489, "ct of the abdomen and pelvis with contrast": 51490, "venipuncture": 51491, "electrocautery": 51492, "undetermined significance": 51493, "intervertebral disc space narrowing": 51494, "fluid replacement": 51495, "FISTULA": 51496, "interval change": 51497, "extubations": 51498, "pud": 51499, "rupture aortic aneurysm": 51500, "antifungals": 51501, "synovitis": 51502, "denervation": 51503, "post-transplant lymphoproliferative disorder": 51504, "pneumomediastinum": 51505, "TURBT": 51506, "facial twitching": 51507, "septic arthritis": 51508, "increase size": 51509, "foot infection": 51510, "images after": 51511, "hydrosalpinx": 51512, "gastric pull up": 51513, "lumbosacral plexus": 51514, "insertion of catheter": 51515, "ultrasound examination": 51516, "mid back": 51517, "acute cerebral ischemia": 51518, "endometrial thickening": 51519, "chronic nausea": 51520, "aortic wall": 51521, "microvessel": 51522, "whipple procedure": 51523, "drop in hematocrit": 51524, "gliomatosis cerebri": 51525, "sartorius muscle": 51526, "bilateral kidney": 51527, "EGD": 51528, "rigidity": 51529, "ureteral": 51530, "PWI": 51531, "right ear": 51532, "right internal carotid artery": 51533, "mid right atrium": 51534, "tongue deviation": 51535, "diaphysis": 51536, "right middle cerebral artery infarct": 51537, "mr liver": 51538, "corneal": 51539, "severe mental retardation": 51540, "history of renal failure": 51541, "neural foramen": 51542, "anisocoria": 51543, "no pulse": 51544, "clotting": 51545, "THROMBUS": 51546, "MALIGNANCY": 51547, "alk phos": 51548, "colles": 51549, "reactive airway disease": 51550, "roux-en-y hepaticojejunostomy": 51551, "disease response": 51552, "swallow study": 51553, "perineural cyst": 51554, "pontomedullary junction": 51555, "of liver abscess": 51556, "total pancreatectomy": 51557, "anaplastic oligodendroglioma": 51558, "right lateral chest wall": 51559, "pancreatic duct": 51560, "nasal discharge": 51561, "temporal cortex": 51562, "gliosis": 51563, "celiac": 51564, "work-up": 51565, "subacromial bursa": 51566, "bronchospasm": 51567, "hemosiderin": 51568, "left insular cortex": 51569, "trapezium": 51570, "right fifth rib": 51571, "pancreatic adenocarcinoma": 51572, "range of motion": 51573, "chromic": 51574, "tripod fracture": 51575, "ct guided drainage of abscess": 51576, "bowel anastomosis": 51577, "prolapsed cord": 51578, "nasal bones": 51579, "surgical wound": 51580, "bone fractures": 51581, "allergy history": 51582, "portable ultrasound": 51583, "total protein": 51584, "level activity": 51585, "head fracture": 51586, "air in stomach": 51587, "adhesion": 51588, "post transplant lymphoproliferative disorder": 51589, "banding": 51590, "jejunostomy": 51591, "iliac spine": 51592, "spotty": 51593, "rcc": 51594, "chronic ulcer": 51595, "left parotid gland": 51596, "bilateral lungs": 51597, "scabies": 51598, "popliteal bypass graft": 51599, "removal of left atrial myxoma": 51600, "left iliac vessel": 51601, "extrapleural pneumonectomy": 51602, "muscular atrophy": 51603, "malignant disease": 51604, "diaphragms": 51605, "subdural hematomas": 51606, "bleeding varices": 51607, "l4 transverse process": 51608, "medial thigh": 51609, "first phalanx": 51610, "bowel resections": 51611, "peripancreatic node": 51612, "subcutaneous edema": 51613, "vallecula": 51614, "VEIN": 51615, "lung base": 51616, "below knee amputation": 51617, "swollen leg": 51618, "spiculation": 51619, "coronary artery bypass surgery": 51620, "subhepatic abscess": 51621, "sinus, maxillary": 51622, "right hemithorax": 51623, "hip surgery": 51624, "acute delirium": 51625, "shunt patency": 51626, "schmorl node": 51627, "PAF": 51628, "CLAUDICATION": 51629, "ct scan with contrast": 51630, "right third toe": 51631, "head injury": 51632, "PLEURAL": 51633, "aortic bypass": 51634, "myocarditis": 51635, "metastasis to the brain": 51636, "syringes": 51637, "ct guided drainage": 51638, "developmental venous anomaly": 51639, "abdominal hematoma": 51640, "spine ct": 51641, "periventricular white matter": 51642, "LPO": 51643, "diaphragm paralysis": 51644, "UROSEPSIS": 51645, "aortic valve annulus": 51646, "small bowel anastomosis": 51647, "temporomandibular joint": 51648, "overlapping structures": 51649, "right posterior cerebral artery": 51650, "dorsal displacement": 51651, "solid organ": 51652, "FNA": 51653, "medical center": 51654, "transgastric": 51655, "ureter": 51656, "ge reflux": 51657, "right choroid": 51658, "pelvic cyst": 51659, "mild shortness of breath": 51660, "portal vein flow": 51661, "chest wall mass": 51662, "left lung zone": 51663, "lysed": 51664, "xanthochromia": 51665, "soft tissue injuries": 51666, "injury to chest": 51667, "MRV": 51668, "herpes zoster": 51669, "acetaminophen overdose": 51670, "high risk": 51671, "tma": 51672, "meningioma": 51673, "pre contrast": 51674, "basilar artery": 51675, "venous angioma": 51676, "quadriceps tendon": 51677, "hindfoot": 51678, "utis": 51679, "ultrasound-guided thoracentesis": 51680, "stent occlusion": 51681, "subluxation": 51682, "acute confusion": 51683, "upper extremity pain": 51684, "DIABETIC": 51685, "affected area": 51686, "internal carotid artery occlusion": 51687, "at home": 51688, "ulcerative colitis": 51689, "seizure disorder": 51690, "putamen": 51691, "PROSTATE": 51692, "persistent left svc": 51693, "bony fusion": 51694, "end-stage renal disease": 51695, "intracranial abscess": 51696, "pericardectomy": 51697, "myocardial ischemia": 51698, "subtalar joints": 51699, "head ultrasounds": 51700, "right hepatic duct": 51701, "iliac artery aneurysm": 51702, "cirrhosis, hepatic": 51703, "arterial wall": 51704, "l wrist": 51705, "ct scan abdomen": 51706, "coagulopathy": 51707, "lingula": 51708, "medial displacement": 51709, "breast nodule": 51710, "right putamen": 51711, "simple cyst": 51712, "intrahepatic bile ducts": 51713, "urinary retention": 51714, "stereotaxis": 51715, "disease of the aorta": 51716, "liver tissue": 51717, "fibroid": 51718, "history of pneumothorax": 51719, "coronary arteries": 51720, "optic neuritis": 51721, "patient identification": 51722, "tube nephrostogram": 51723, "pleurectomy": 51724, "ct heart": 51725, "tendinous": 51726, "2 days": 51727, "femoral vein": 51728, "HHNK": 51729, "pleural plaque": 51730, "large gastric mass": 51731, "hand numbness": 51732, "mr shoulder": 51733, "glenohumeral joints": 51734, "chronic infiltrative lung disease": 51735, "vertebral injury": 51736, "leg cellulitis": 51737, "lung sounds": 51738, "thoracolumbar region": 51739, "occipital region": 51740, "bladder mass": 51741, "dentures": 51742, "urostomy": 51743, "post ptca": 51744, "presacral space": 51745, "copious sputum": 51746, "hypercholesterolemia": 51747, "nasal passage": 51748, "peep": 51749, "history of alcohol use": 51750, "nasal intubation": 51751, "subdural": 51752, "hypothyroid": 51753, "scleral": 51754, "direct trauma": 51755, "gastroesophageal varices": 51756, "zygomatic arch": 51757, "lipomatosis": 51758, "ct coronal": 51759, "segmental fracture": 51760, "left hemispheric stroke": 51761, "hemostatic": 51762, "encephalopathy": 51763, "lower extremity vessels": 51764, "nephrostomy": 51765, "volume overload": 51766, "left upper limb": 51767, "cerebritis": 51768, "pleural fluid": 51769, "bone infarcts": 51770, "entire foot": 51771, "diminished lung sounds": 51772, "transhiatal esophagectomy": 51773, "5-10": 51774, "aortic regurgitation": 51775, "MURMUR": 51776, "ventricular pacemaker": 51777, "splenic": 51778, "sternal defect": 51779, "ct of the abdomen without contrast": 51780, "gynecomastia": 51781, "severe edema": 51782, "lymphoma": 51783, "excrescence": 51784, "effusions, pericardial": 51785, "CONSULT": 51786, "abdomen distended": 51787, "gastro-jejunostomy": 51788, "left corona radiata": 51789, "body measurement": 51790, "scapula fracture": 51791, "toe amputation": 51792, "intrathoracic lymphadenopathy": 51793, "st elevated": 51794, "chest wall resection": 51795, "pca infarct": 51796, "severe scoliosis": 51797, "exudative pleural effusion": 51798, "cerebral vessels": 51799, "suspected fracture": 51800, "hepatoma": 51801, "decompressive laminectomy": 51802, "small lung": 51803, "acute exacerbation": 51804, "spine injury": 51805, "diffusion weighted imaging": 51806, "MAOI": 51807, "surgical service": 51808, "three vessel disease": 51809, "right posterior communicating artery": 51810, "30 days": 51811, "EPISTAXIS": 51812, "duodenal wall": 51813, "no loss of consciousness": 51814, "visual inspection": 51815, "mr spectroscopy": 51816, "hepatic artery embolization": 51817, "orogastric feeding": 51818, "frontal lobe tumor": 51819, "carcinoid tumor": 51820, "ileo": 51821, "miliary tb": 51822, "lower extremity veins": 51823, "splenic vein thrombosis": 51824, "defibrillator implant": 51825, "hiatus hernia": 51826, "NSC": 51827, "left zygomatic arch": 51828, "coracoid": 51829, "left ischium": 51830, "sternal dehiscence": 51831, "hip abscess": 51832, "cervical rib": 51833, "likely benign": 51834, "increased heart rate": 51835, "HEM": 51836, "myositis ossificans": 51837, "chest findings": 51838, "signal loss": 51839, "posterior tongue": 51840, "body of pancreas": 51841, "tissue plasminogen activator": 51842, "bone, sphenoid": 51843, "left common femoral artery": 51844, "blurring": 51845, "KNEE": 51846, "hand pain": 51847, "ventilatory support": 51848, "kaposi sarcoma": 51849, "enterocutaneous fistula": 51850, "DDH": 51851, "methotrexate": 51852, "metatarsal osteotomy": 51853, "healed fracture": 51854, "anastomotic": 51855, "collateral vessels": 51856, "HYPOVENTILATION": 51857, "jejunum": 51858, "intraperitoneal hemorrhage": 51859, "vertebral compression": 51860, "abdominal abscess": 51861, "history of cerebral hemorrhage": 51862, "sternoclavicular joint": 51863, "wide complex tachycardia": 51864, "facial numbness": 51865, "gallbladder distended": 51866, "multiple skull fractures": 51867, "vein, popliteal": 51868, "crampy": 51869, "pain;abdominal": 51870, "orthotopic liver transplantation": 51871, "appendectomy": 51872, "left atrial appendage": 51873, "unexplained fever": 51874, "discontinuation": 51875, "pleural tap": 51876, "vascular complications": 51877, "kyphosis": 51878, "patient cooperation": 51879, "gluteal artery": 51880, "phrygian cap": 51881, "ct guidance": 51882, "airspace opacification": 51883, "hepatic enceph": 51884, "tPA": 51885, "appearance of gallbladder": 51886, "metatarsal joint": 51887, "samarium-153": 51888, "CANCER": 51889, "stomach wall": 51890, "hyperplastic": 51891, "retroperitoneal lymphadenopathy": 51892, "ct scan": 51893, "cramping": 51894, "afebrile": 51895, "admitting diagnosis": 51896, "repair of aortic aneurysm": 51897, "first ray": 51898, "pancreatic calcifications": 51899, "left choroid": 51900, "superior mesenteric angiogram": 51901, "upper hemithorax": 51902, "right carotid canal": 51903, "small bowel infarction": 51904, "intracranial vascular": 51905, "twin to twin transfusion": 51906, "rectum": 51907, "pelvic cancer": 51908, "liver abscess drainage": 51909, "POE": 51910, "renal ultrasounds": 51911, "APNEA": 51912, "thymic": 51913, "increased agitation": 51914, "presumptive diagnosis": 51915, "hepatoduodenal ligament": 51916, "periventricular cysts": 51917, "myometrial": 51918, "hemipelvectomy": 51919, "a-a gradient": 51920, "intravenous fluids": 51921, "c7 spinous process": 51922, "coronary bypass surgery": 51923, "diastolic dysfunction": 51924, "supracervical": 51925, "scalp swelling": 51926, "pancytopenia": 51927, "edema-like": 51928, "bruits": 51929, "cervical tenderness": 51930, "segmental resection": 51931, "lymphoma in remission": 51932, "brain surface": 51933, "left lesser trochanter": 51934, "one of triplets": 51935, "jejunal perforation": 51936, "pelvic viscera": 51937, "intercostal muscles": 51938, "hemarthrosis": 51939, "cervical spinal stenosis": 51940, "history of heart failure": 51941, "status post gastric banding": 51942, "organizing pneumonia": 51943, "ischemic toe": 51944, "aspiration pneumonia": 51945, "fat pad": 51946, "abdominal arteries": 51947, "crohn's colitis": 51948, "pyuria": 51949, "oral cavity": 51950, "HAND": 51951, "left renal artery": 51952, "alcoholic cardiomyopathy": 51953, "twin transfusion": 51954, "iliac artery": 51955, "hemopneumothorax": 51956, "partial tear": 51957, "neurology service": 51958, "SDA": 51959, "left lung base": 51960, "mri brain": 51961, "liver lobectomy": 51962, "rectus muscle": 51963, "vascular structure": 51964, "at 17": 51965, "mesenteric node": 51966, "abdominal lymph nodes": 51967, "lateral malleolus": 51968, "l5 transverse process": 51969, "augmentation": 51970, "caudate nucleus": 51971, "nodules": 51972, "abnormal breath sounds": 51973, "adnexal cysts": 51974, "right atrial appendage": 51975, "lung tumor": 51976, "cardiovascular surgery": 51977, "ICP": 51978, "contrast enhanced mri": 51979, "sinus disease": 51980, "BRBPR": 51981, "chronic eosinophilic pneumonia": 51982, "lab tests": 51983, "lumbar lordosis": 51984, "segmental pulmonary artery": 51985, "peptic ulcer disease": 51986, "caudad": 51987, "left hemiparesis": 51988, "dilatation of the renal pelvis": 51989, "left bronchus": 51990, "right iliopsoas": 51991, "colon cancer": 51992, "small bowel perforation": 51993, "renal transplant": 51994, "metastatic disease": 51995, "acute infarcts": 51996, "right axillary lymph node": 51997, "HYPOTHERMIA": 51998, "pa and lateral cxr": 51999, "body of stomach": 52000, "BPH": 52001, "IMAGING": 52002, "portal vein and splenic vein": 52003, "23*": 52004, "wrist joint": 52005, "sestamibi": 52006, "room air": 52007, "donor hepatectomy": 52008, "intervertebral space": 52009, "found on floor": 52010, "SPLENOMEGALY": 52011, "pma": 52012, "carotid bulb": 52013, "prostate biopsy": 52014, "entire left middle cerebral artery": 52015, "artery injury": 52016, "ventriculostomy": 52017, "hypodensity of the white matter": 52018, "crampy abdominal pain": 52019, "abdominal aorta aneurysm": 52020, "CPT": 52021, "gastric varices": 52022, "enlarged ventricles": 52023, "arrythmia": 52024, "subscapularis": 52025, "very heavy": 52026, "amiodarone": 52027, "rectal mass": 52028, "acute left heart failure": 52029, "non-cardiogenic pulmonary edema": 52030, "myocardial perfusion defect": 52031, "right rectus abdominis muscle": 52032, "temporomandibular joints": 52033, "upper gastrointestinal bleed": 52034, "abdominal angiography": 52035, "nasogastric tube in situ": 52036, "new cough": 52037, "traumatic lesion": 52038, "ingestion of barium": 52039, "varicocele": 52040, "zygomatic fracture": 52041, "lateral sinus": 52042, "fluid output": 52043, "contrast scan": 52044, "hernia, abdominal": 52045, "aortocaval node": 52046, "left ventricular outflow tract": 52047, "biopsy site": 52048, "fixated": 52049, "EXCISION": 52050, "large skull": 52051, "left hemicolectomy": 52052, "lower extremity cellulitis": 52053, "hepatojejunostomy": 52054, "nausea and vomiting": 52055, "pretracheal lymph nodes": 52056, "ductus arteriosus": 52057, "URETER": 52058, "jaundice": 52059, "lacunar infarction": 52060, "fracture fixation": 52061, "prn": 52062, "additional surgery": 52063, "retroperitoneal node": 52064, "fifth finger": 52065, "lower lobe": 52066, "no prenatal care": 52067, "hallux": 52068, "crohns dis": 52069, "scrotal": 52070, "transmetatarsal amputation": 52071, "left vertebral artery occlusion": 52072, "scout view": 52073, "no hemorrhage": 52074, "not demonstrated": 52075, "foramen transversarium": 52076, "dysmotility": 52077, "day surgery": 52078, "chest injuries": 52079, "septic thrombophlebitis": 52080, "relapsed": 52081, "anterior wedging": 52082, "systemic vasculitis": 52083, "cellulitis": 52084, "TPA": 52085, "left internal jugular vein central venous line": 52086, "superior cerebellar artery": 52087, "fetal ascites": 52088, "self-extubated": 52089, "frontoparietal craniotomy": 52090, "survanta": 52091, "PERF": 52092, "syncopal episodes": 52093, "levoscoliosis": 52094, "situs inversus": 52095, "dural venous sinuses": 52096, "hepatic hydrothorax": 52097, "descending portion of the duodenum": 52098, "sputum gram stain": 52099, "bronchitis": 52100, "occipitocervical fusion": 52101, "autoimmune hepatitis": 52102, "l1 transverse process": 52103, "abdomen pain": 52104, "laparoscopic": 52105, "posterior limb of internal capsule": 52106, "plate-like atelectasis": 52107, "cuboid": 52108, "tail of the pancreas": 52109, "simple renal cyst": 52110, "fusion procedure": 52111, "leukocytosis": 52112, "alveolitis": 52113, "thoraco-lumbar spine": 52114, "PCP": 52115, "ENDOSCOPY": 52116, "jump graft": 52117, "cerclage": 52118, "femoral neck fracture": 52119, "compression fractures": 52120, "mesenteric artery, superior": 52121, "young age": 52122, "mesocolon": 52123, "duplex doppler": 52124, "right knee": 52125, "weight loss": 52126, "liposarcoma": 52127, "neck cellulitis": 52128, "ampullectomy": 52129, "gallbladder stones": 52130, "benign neoplasm": 52131, "bacterial infection": 52132, "cortical thinning": 52133, "hypertensive episode": 52134, "calcified cyst": 52135, "peritumoral edema": 52136, "increased oxygen demand": 52137, "splenic granuloma": 52138, "4-5 days": 52139, "klatskin tumor": 52140, "c6 spinous process": 52141, "cerebral aneurysm clipping": 52142, "urothelium": 52143, "neuro exam": 52144, "COAGULOPATHY": 52145, 