{"FUO": 50265, "gyrus": 50266, "cardiomyopathy;congestive": 50267, "stenotic": 50268, "dislocations": 50269, "thickened": 50270, "sprue": 50271, "perirectal": 50272, "restaging": 50273, "HIPS": 50274, "statu": 50275, "endocarditis": 50276, "pneumonectomy": 50277, "tach": 50278, "immobility": 50279, "vergae": 50280, "embolectomy": 50281, "nodal": 50282, "plasmacytoma": 50283, "incisions": 50284, "extrusion": 50285, "interventricular": 50286, "aortogram": 50287, "angiography": 50288, "vertebroplasty": 50289, "pontomedullary": 50290, "menorrhagia": 50291, "il-2": 50292, "EXTRAVASATION": 50293, "paralytic": 50294, "venous": 50295, "asymptomatic": 50296, "ulcerative": 50297, "overlying": 50298, "swan": 50299, "hemolytic": 50300, "t10": 50301, "magna": 50302, "pneumatocele": 50303, "spleen": 50304, "w/o": 50305, "intra-articular": 50306, "incontinence": 50307, "polyposis": 50308, "apraxia": 50309, "hemorrhage": 50310, "RBBB": 50311, "HTX": 50312, "anginal": 50313, "mycobacterial": 50314, "right-sided": 50315, "HEMIPARESIS": 50316, "extraocular": 50317, "SDH": 50318, "long-term": 50319, "CHOLELITHIASIS": 50320, "dialysis": 50321, "hemangioblastoma": 50322, "c-section": 50323, "clavian": 50324, "tunneling": 50325, "hyperhydration": 50326, "palpation": 50327, "ejection": 50328, "tunneled": 50329, "fistula,": 50330, "fractures,": 50331, "hhnc": 50332, "protruding": 50333, "endocarditis,": 50334, "prerenal": 50335, "hyaline": 50336, "GBM": 50337, "pet/ct": 50338, "adenomyosis": 50339, "subglottic": 50340, "HYPERGLYCEMIA": 50341, "pvd": 50342, "fontanelle": 50343, "NPH": 50344, "FLUOR": 50345, "transarterial": 50346, "mycetoma": 50347, "lesion": 50348, "hepatic": 50349, "TPN": 50350, "colons": 50351, "radioulnar": 50352, "adrenal": 50353, "lung,": 50354, "hypertensive": 50355, "sinogram": 50356, "retroperitoneum": 50357, "torsion": 50358, "enteric": 50359, "sublingual": 50360, "bleeds": 50361, "nonunion": 50362, "LUL": 50363, "quadrigeminal": 50364, "colonoscopy": 50365, "brachial": 50366, "HYPOXEMIA": 50367, "subtraction": 50368, "gastrojejunostomy": 50369, "unasyn": 50370, "PEL": 50371, "encephalitis": 50372, "dilations": 50373, "SLE": 50374, "decadron": 50375, "versed": 50376, "colostomy": 50377, "DIAGNOSED": 50378, "myelography": 50379, "scapulae": 50380, "INTERVENTIONAL": 50381, "pericardiocentesis": 50382, "BPD": 50383, "intubated": 50384, "contraindicated": 50385, "syndesmophytes": 50386, "REGURGITATION": 50387, "adenomas": 50388, "porcelain": 50389, "DUCT": 50390, "bolus": 50391, "intravenous": 50392, "lobar": 50393, "hemivertebrae": 50394, "uropathy": 50395, "non-st": 50396, "SCALP": 50397, "down's": 50398, "parkinsons": 50399, "broncho": 50400, "viscera": 50401, "ANASTOMOSIS": 50402, "/month": 50403, "atheromatosis": 50404, "elevat": 50405, "ludwig's": 50406, "mucomyst": 50407, "DISCOMFORT": 50408, "3-4": 50409, "presyncope": 50410, "lamina": 50411, "perihilar": 50412, "hemorrhage;subdural": 50413, "ulcerated": 50414, "angioplasties": 50415, "hyperthyroidism": 50416, "non-q": 50417, "neutropenia": 50418, "3/4": 50419, "gastrinoma": 50420, "FiO2": 50421, "sct": 50422, "amyloid": 50423, "ASSIST": 50424, "ecmo": 50425, "RIBS": 50426, "amio": 50427, "reactivation": 50428, "3d": 50429, "cutaneous": 50430, "hemorrhage,": 50431, "osteotomy": 50432, "sequela": 50433, "thrombocytosis": 50434, "hydronephrosis": 50435, "DIP": 50436, "intraspinal": 50437, "SEVERE": 50438, "ivc": 50439, "TEE": 50440, "septum": 50441, "c.": 50442, "tonic": 50443, "ddd": 50444, "sclerose": 50445, "epistaxis": 50446, "midfoot": 50447, "RUQ": 50448, "pseudocysts": 50449, "ESOPHAGOGRAM": 50450, "cytometry": 50451, "hypothermia": 50452, "anorectal": 50453, "colonic": 50454, "PULM": 50455, "periorbital": 50456, "dilate": 50457, "FDG-PET": 50458, "FIO2": 50459, "isthmus": 50460, "jejunojejunostomy": 50461, "MEDIASTINUM": 50462, "lma": 50463, "20-25": 50464, "tibial": 50465, "coiling": 50466, "nares": 50467, "overhydration": 50468, "buckled": 50469, "osteopenia": 50470, "kinking": 50471, "ILEOSTOMY": 50472, "ostomy": 50473, "contused": 50474, "kyphoscoliosis": 50475, "HYPERPARATHYROIDISM": 50476, "MYXOMA": 50477, "hypoattenuation": 50478, "quadrants": 50479, "extrarenal": 50480, "patchy": 50481, "cautery": 50482, "tamponade": 50483, "ENCEPHALOPATHY": 50484, "adrenalectomy": 50485, "dullness": 50486, "RLL": 50487, "sigmoidectomy": 50488, "postprandial": 50489, "pulmo": 50490, "adenomyomatosis": 50491, "decompensation": 50492, "spondylitis": 50493, "occluded": 50494, "anoxia": 50495, "mucosa": 50496, "polycystic": 50497, "fluctuance": 50498, "lymphatic": 50499, "cystography": 50500, "hemobilia": 50501, "lymphoplasmacytic": 50502, "cholangiopathy": 50503, "pej": 50504, "unsteady": 50505, "dilatations": 50506, "DRS": 50507, "osteolytic": 50508, "treitz": 50509, "hematocrits": 50510, "talonavicular": 50511, "LCL": 50512, "mls": 50513, "multilobar": 50514, "bronchobiliary": 50515, "PET-CT": 50516, "ethmoidectomy": 50517, "hypoxemia": 50518, "pcp": 50519, "germinal": 50520, "pons": 50521, "LAD": 50522, "septic": 50523, "diverticular": 50524, "CRANIECTOMY": 50525, "BMD": 50526, "ectasia": 50527, "clubfoot": 50528, "abscence": 50529, "excavatum": 50530, "anasarca": 50531, "gastro-esophageal": 50532, "cardio-pulmonary": 50533, "abdomen,": 50534, "multi-infarct": 50535, "hemidiaphragm": 50536, "VOD": 50537, "cingulate": 50538, "TBNA": 50539, "IVP": 50540, "radiosurgery": 50541, "s3": 50542, "pseudomembranous": 50543, "cholestasis": 50544, "ULCERS": 50545, "ASL": 50546, "parkinson's": 50547, "HCT": 50548, "heparin-induced": 50549, "tympany": 50550, "alkaline": 50551, "enteritis": 50552, "osteum": 50553, "varus": 50554, "TOF": 50555, "dissections": 50556, "ATV": 50557, "SHOCK": 50558, "oligoastrocytoma": 50559, "KIDNEY": 50560, "acetaminophen": 50561, "peroneal": 50562, "CTX": 50563, "fistulas": 50564, "lactic": 50565, "grafts": 50566, "brachycephalic": 50567, "epigastric": 50568, "overlapped": 50569, "hepatomegaly": 50570, "MUSCLE": 50571, "percutaneous": 50572, "centesis": 50573, "ANGIOPLASTY": 50574, "platysma": 50575, "caroli's": 50576, "nasojejunal": 50577, "HYDROCEPHALUS": 50578, "tracheobronchial": 50579, "hamartoma": 50580, "coughs": 50581, "peribronchial": 50582, "bilirubin": 50583, "cipro": 50584, "cholangiopancreatography": 50585, "chemo": 50586, "barium": 50587, "proctocolectomy": 50588, "itp": 50589, "aortocaval": 50590, "MCC": 50591, "meningeal": 50592, "thrombolysis": 50593, "ancef": 50594, "hyperechoic": 50595, "ossificans": 50596, "hydroxyapatite": 50597, "extrapleural": 50598, "contractures": 50599, "BACTEREMIA": 50600, "bronchograms": 50601, "ventilator": 50602, "PMH": 50603, "ileocolonic": 50604, "fungemia": 50605, "atherosclerosis": 50606, "avulsion": 50607, "hiatal": 50608, "transaminase": 50609, "intrarenal": 50610, "urethral": 50611, "tetralogy": 50612, "hyperemia": 50613, "DM1": 50614, "ivor": 50615, "hepatotomy": 50616, "dilution": 50617, "FLUOROSCOPY": 50618, "argatroban": 50619, "exenteration": 50620, "SURGERY": 50621, "MRS": 50622, "crowding": 50623, "myotonic": 50624, "HEMORRHAGES": 50625, "rigors": 50626, "metastatic": 50627, "aortic": 50628, "nissen": 50629, "systolic": 50630, "fistulography": 50631, "LBP": 50632, "arteriosclerosis": 50633, "supraglottitis": 50634, "nuchae": 50635, "anti-fungal": 50636, "buckling": 50637, "PROCEDURES": 50638, "hemivertebra": 50639, "auscultation": 50640, "pO2": 50641, "tachy-brady": 50642, "reexploration": 50643, "digastric": 50644, "amputated": 50645, "mastoidectomy": 50646, "mineralization": 50647, "calvarial": 50648, "synchronous": 50649, "stoma": 50650, "carcinomatosis": 50651, "debridement": 50652, "THORACENTESIS": 50653, "hemorrhoidal": 50654, "CLAVICLE": 50655, "epiphyses": 50656, "forearms": 50657, "OXYGEN": 50658, "ICD": 50659, "BODY": 50660, "hepatocellular": 50661, "odynophagia": 50662, "jaundiced": 50663, "decompression": 50664, "neobladder": 50665, "pinning": 50666, "venipuncture": 50667, "electrocautery": 50668, "susac's": 50669, "FISTULA": 50670, "extubations": 50671, "pud": 50672, "antifungals": 50673, "synovitis": 50674, "denervation": 50675, "pneumomediastinum": 50676, "TURBT": 50677, "hydrosalpinx": 50678, "microvessel": 50679, "EGD": 50680, "rigidity": 50681, "ureteral": 50682, "PWI": 50683, "diaphysis": 50684, "hartmann's": 50685, "planus": 50686, "corneal": 50687, "anisocoria": 50688, "f4": 50689, "clotting": 50690, "THROMBUS": 50691, "MALIGNANCY": 50692, "colles": 50693, "appendage": 50694, "gliosis": 50695, "celiac": 50696, "work-up": 50697, "bronchospasm": 50698, "hemosiderin": 50699, "trapezium": 50700, "porphyria": 50701, "chromic": 50702, "paraspinal": 50703, "adhesion": 50704, "banding": 50705, "jejunostomy": 50706, "spotty": 50707, "rcc": 50708, "scabies": 50709, "diaphragms": 50710, "septoplasty": 50711, "fontanels": 50712, "vallecula": 50713, "VEIN": 50714, "spiculation": 50715, "posthemorrhagic": 50716, "PAF": 50717, "CLAUDICATION": 50718, "PLEURAL": 50719, "myocarditis": 50720, "syringes": 50721, "LPO": 50722, "UROSEPSIS": 50723, "l2/3": 50724, "FNA": 50725, "transgastric": 50726, "ureter": 50727, "lysed": 50728, "xanthochromia": 50729, "MRV": 50730, "tma": 50731, "meningioma": 50732, "hindfoot": 50733, "utis": 50734, "subluxation": 50735, "DIABETIC": 50736, "putamen": 50737, "PROSTATE": 50738, "pericardectomy": 50739, "leiomyosarcoma": 50740, "coagulopathy": 50741, "lingula": 50742, "non-cardiogenic": 50743, "sylvius": 50744, "foramen": 50745, "stereotaxis": 50746, "fibroid": 50747, "pleurectomy": 50748, "tendinous": 50749, "HHNK": 50750, "femoropopliteal": 50751, "transabdominal": 50752, "hyperintensities": 50753, "multi-organ": 50754, "dentures": 50755, "urostomy": 50756, "circumflex": 50757, "hypercholesterolemia": 50758, "cavernous": 50759, "tensor": 50760, "peep": 50761, "subdural": 50762, "hypothyroid": 50763, "scleral": 50764, "lipomatosis": 50765, "hoarse": 50766, "hemostatic": 50767, "encephalopathy": 50768, "nephrostomy": 50769, "cerebritis": 50770, "lenticular": 50771, "5-10": 50772, "glycol": 50773, "MURMUR": 50774, "splenic": 50775, "gynecomastia": 50776, "extrahepatic": 50777, "lymphoma": 50778, "excrescence": 50779, "vitreous": 50780, "CONSULT": 50781, "gastro-jejunostomy": 50782, "retrosternal": 50783, "hepatoma": 50784, "MAOI": 50785, "EPISTAXIS": 50786, "cribriform": 50787, "ileo": 50788, "prepontine": 50789, "NSC": 50790, "coracoid": 50791, "HEM": 50792, "biliary": 50793, "gliotic": 50794, "blurring": 50795, "KNEE": 50796, "perisplenic": 50797, "DDH": 50798, "methotrexate": 50799, "anastomotic": 50800, "HYPOVENTILATION": 50801, "jejunum": 50802, "intraperitoneal": 50803, "crampy": 50804, "spinae": 50805, "pain;abdominal": 50806, "appendectomy": 50807, "discontinuation": 50808, "kyphosis": 50809, "tarlov": 50810, "tPA": 50811, "samarium-153": 50812, "CANCER": 50813, "hyperplastic": 50814, "cramping": 50815, "afebrile": 50816, "rami": 50817, "intracerebral": 50818, "rectum": 50819, "POE": 50820, "APNEA": 50821, "thymic": 50822, "myometrial": 50823, "axonal": 50824, "hemipelvectomy": 50825, "supracervical": 50826, "pancytopenia": 50827, "edema-like": 50828, "bruits": 50829, "hemarthrosis": 50830, "pyuria": 50831, "aureus": 50832, "HAND": 50833, "implantable": 50834, "hemopneumothorax": 50835, "SDA": 50836, "vs.": 50837, "augmentation": 50838, "nodules": 50839, "ligamentum": 50840, "ICP": 50841, "BRBPR": 50842, "caudad": 50843, "s.": 50844, "pectus": 50845, "HYPOTHERMIA": 50846, "IMAGING": 50847, "BPH": 50848, "23*": 50849, "sestamibi": 50850, "(tia)": 50851, "ampullary": 50852, "SPLENOMEGALY": 50853, "pma": 50854, "ventriculostomy": 50855, "CPT": 50856, "subscapularis": 50857, "arrythmia": 50858, "amiodarone": 50859, "varicocele": 50860, "fixated": 50861, "EXCISION": 50862, "hepatojejunostomy": 50863, "URETER": 50864, "jaundice": 50865, "prn": 50866, "cochlear": 50867, "hallux": 50868, "scrotal": 50869, "junctional": 50870, "dysmotility": 50871, "petrous": 50872, "emptying": 50873, "fibrous": 50874, "relapsed": 50875, "pull-up": 50876, "cellulitis": 50877, "TPA": 50878, "a-a": 50879, "self-extubated": 50880, "survanta": 50881, "PERF": 50882, "levoscoliosis": 50883, "ethylene": 50884, "mitral": 50885, "trabecular": 50886, "bronchitis": 50887, "laparoscopic": 50888, "cuboid": 50889, "leukocytosis": 50890, "alveolitis": 50891, "PCP": 50892, "ENDOSCOPY": 50893, "cerclage": 50894, "mesocolon": 50895, "gradients": 50896, "liposarcoma": 50897, "malleolar": 50898, "ampullectomy": 50899, "parkinson": 50900, "urothelium": 50901, "COAGULOPATHY": 50902, "talus": 50903, "septal": 50904, "spurs": 50905, "undisplaced": 50906, "stromal": 50907, "esophagram": 50908, "uip": 50909, "ulna": 50910, "CHOLECYSTITIS": 50911, "prevascular": 50912, "paraesophageal": 50913, "demented": 50914, "myalgias": 50915, "ARTERY": 50916, "wean": 50917, "putaminal": 50918, "iliac": 50919, "fibered": 50920, "cytoxan": 50921, "macroadenoma": 50922, "arthrosis": 50923, "osteonecrosis": 50924, "idiopathic": 50925, "embolisation": 50926, "crescendo": 50927, "intrahepatic": 50928, "enlargement": 50929, "friday": 50930, "bilaterally": 50931, "parenteral": 50932, "osteophyte": 50933, "ORIF": 50934, "POSITIVE": 50935, "melphalan": 50936, "accreta": 50937, "PO2": 50938, "lumpectomy": 50939, "hematuria": 50940, "ortho": 50941, "hypercoagulability": 50942, "pericarditis": 50943, "artery,": 50944, "ligaments": 50945, "regurgitant": 50946, "subacute": 50947, "intraoperative": 50948, "slurred": 50949, "pulseless": 50950, "slurring": 50951, "labrum": 50952, "adjunctive": 50953, "PIP": 50954, "SUBACUTE": 50955, "asystolic": 50956, "hoarseness": 50957, "PTH": 50958, "CHOLECYSTECTOMY": 50959, "5-6": 50960, "can't": 50961, "exostosis": 50962, "l-spine": 50963, "X-RAY": 50964, "girdle": 50965, "concomitant": 50966, "triplets": 50967, "aphasic": 50968, "gastrotomy": 50969, "proliferative": 50970, "HEMODIALYSIS": 50971, "SHINGLES": 50972, "catheterizing": 50973, "hypophyseal": 50974, "neuritis": 50975, "duodenal": 50976, "malrotation": 50977, "budd-chiari": 50978, "redness": 50979, "uncus": 50980, "adriamycin": 50981, "subcostal": 50982, "HDC": 50983, "ileo-": 50984, "FINGER": 50985, "hematochezia": 50986, "shunts": 50987, "infarcts": 50988, "leptomeningitis": 50989, "sphincterotomy": 50990, "abscess,": 50991, "neutrophil": 50992, "burkitts": 50993, "genitourinary": 50994, "roux-en-y": 50995, "biphasic": 50996, "haustra": 50997, "aqueductal": 50998, "venoocclusive": 50999, "extradural": 51000, "bronchoplasty": 51001, "TCA": 51002, "aberrant": 51003, "colon,": 51004, "mottling": 51005, "resected": 51006, "sedated": 51007, "FNH": 51008, "opportunistic": 51009, "scapholunate": 51010, "flattening": 51011, "MYELOGRAM": 51012, "humerus": 51013, "SOMNOLENT": 51014, "subclavian": 51015, "PEJ": 51016, "duodenojejunostomy": 51017, "orthotopic": 51018, "kayexalate": 51019, "intrapleural": 51020, "lymphoproliferative": 51021, "bradycardias": 51022, "pterygoid": 51023, "WHEEZING": 51024, "colpocephaly": 51025, "tracheotomy": 51026, "femurs": 51027, "PERM": 51028, "hypercarbia": 51029, "intra-abdominal": 51030, "NAUSEA": 51031, "anastomose": 51032, "pneumopericardium": 51033, "symphysis": 51034, "satiety": 51035, "peripelvic": 51036, "MRSA": 51037, "RMS": 51038, "foreleg": 51039, "marfan": 51040, "TREATMENT": 51041, "previa": 51042, "incision": 51043, "discontinuous": 51044, "edentulous": 51045, "rhabdomyolysis": 51046, "lumens": 51047, "nitrate": 51048, "CCK": 51049, "hyperkalemia": 51050, "ileitis": 51051, "atrophic": 51052, "accentuation": 51053, "spina": 51054, "pharyngocutaneous": 51055, "near-drowning": 51056, "RVAD": 51057, "testicle": 51058, "cholelithiases": 51059, "dysplastic": 51060, "hypoxemic": 51061, "surfactant": 51062, "hypoperfusion": 51063, "hyperinflated": 51064, "PROBABLE": 51065, "ATN": 51066, "degenerated": 51067, "lambdoid": 51068, "spiking": 51069, "interosseous": 51070, "albuterol": 51071, "neurology": 51072, "voiding": 51073, "pilonidal": 51074, "electrolyte": 51075, "HSV": 51076, "subluxations": 51077, "COAGULATION": 51078, "COLOSTOMY": 51079, "GASTROPARESIS": 51080, "FATIGUE": 51081, "forefoot": 51082, "situs": 51083, "hiv": 51084, "hypothalamic": 51085, "thrombi": 51086, "pca": 51087, "schizoaffective": 51088, "THROMBOSIS": 51089, "immunosuppressive": 51090, "paf": 51091, "metacarpophalangeal": 51092, "embolus": 51093, "truncation": 51094, "extubated": 51095, "gastroschisis": 51096, "avascular": 51097, "LSC": 51098, "CHEST": 51099, "sedimentation": 51100, "hsv": 51101, "hida": 51102, "COPD": 51103, "sacrum": 51104, "caudate": 51105, "LUNGS": 51106, "subtotal": 51107, "infective": 51108, "hydropneumothorax": 51109, "DEMENTIA": 51110, "calcification": 51111, "suboptimal": 51112, "fuo": 51113, "esophagectomy": 51114, "kaposi": 51115, "lisfranc": 51116, "costal": 51117, "carotid": 51118, "mediastinum": 51119, "cerebellum": 51120, "quadriceps": 51121, "diastasis": 51122, "EMG": 51123, "DUODENUM": 51124, "choroid": 51125, "LIMB": 51126, "HMD": 51127, "MELENA": 51128, "pTX": 51129, "polycythemia": 51130, "atheromatous": 51131, "ventilated": 51132, "trimalleolar": 51133, "hypercapnia": 51134, "CLOT": 51135, "dissection,": 51136, "para-aortic": 51137, "REPORTED": 51138, "slippage": 51139, "trabecula": 51140, "coracoclavicular": 51141, "crests": 51142, "opacification": 51143, "cardiothoracic": 51144, "lumbo-sacral": 51145, "interferon": 51146, "CRACKLES": 51147, "fibula": 51148, "ambulation": 51149, "stomal": 51150, "gracilis": 51151, "arachnoid": 51152, "ppd": 51153, "MVA": 51154, "hemiarthroplasty": 51155, "papillary": 51156, "periumbilical": 51157, "TMA": 51158, "loculated": 51159, "spastic": 51160, "carcinoid": 51161, "myocardial": 51162, "splenule": 51163, "BRADYCARDIA": 51164, "FAME": 51165, "ligament": 51166, "anemia": 51167, "crohn's": 51168, "OVARIAN": 51169, "gastroenterology": 51170, "ventilator-associated": 51171, "transhiatal": 51172, "meningismus": 51173, "mediastinum,": 51174, "MDF": 51175, "densities": 51176, "paranasal": 51177, "ethiodol": 51178, "hemolysis": 51179, "anterolateral": 51180, "tuberculum": 51181, "sbp": 51182, "rv": 51183, "antifungal": 51184, "hyperextension": 51185, "sternal": 51186, "atrium,": 51187, "stenting": 51188, "subdiaphramatic": 51189, "AMPUTATION": 51190, "MPV": 51191, "sciatic": 51192, "clumsiness": 51193, "transposed": 51194, "DISH": 51195, "paroxysmal": 51196, "ekg": 51197, "microaneurysm": 51198, "cystotomy": 51199, "l5/s1": 51200, "THIGH": 51201, "RVR": 51202, "pterygopalatine": 51203, "fascial": 51204, "irradiation": 51205, "ventriculitis": 51206, "osteodystrophy": 51207, "gastroduodenal": 51208, "HYPERMAGNESEMIA": 51209, "urinoma": 51210, "sickle": 51211, "mucosal": 51212, "imn": 51213, "aeration": 51214, "fibrocartilage": 51215, "fossa": 51216, "tremens": 51217, "HEMOPERITONEUM": 51218, "carpectomy": 51219, "DIARRHEA": 51220, "cellularity": 51221, "TIBIA": 51222, "HOSP": 51223, "pre-syncope": 51224, "susac": 51225, "flail": 51226, "l4": 51227, "hesitancy": 51228, "intraarticular": 51229, "PBD": 51230, "c-spine": 51231, "paratracheal": 51232, "laparotomy": 51233, "crackle": 51234, "detrusor": 51235, "cachexia": 51236, "vulva": 51237, "MSSA": 51238, "ovary": 51239, "retractions": 51240, "preauricular": 51241, "ICU": 51242, "epinephrine": 51243, "ATAXIA": 51244, "chondrocalcinosis": 51245, "modality": 51246, "polysubstance": 51247, "divisum": 51248, "disarticulation": 51249, "esophotrast": 51250, "refluxed": 51251, "non-palpable": 51252, "bifida": 51253, "gluteus": 51254, "DELIVERY": 51255, "arteriosis": 51256, "radiography": 51257, "bronchopneumonia": 51258, "ESOPHAGECTOMY": 51259, "erosions": 51260, "meniscus": 51261, "PROCEDURE": 51262, "trach": 51263, "bronchiolitis": 51264, "CURRENT": 51265, "HUMERUS": 51266, "optiray": 51267, "cll": 51268, "emphysematous": 51269, "GASTROINTESTINAL": 51270, "syndesmophyte": 51271, "immunosuppression": 51272, "2nd": 51273, "neuropathy": 51274, "duodenojejunal": 51275, "appendicitis": 51276, "chamberlain": 51277, "orogastric": 51278, "mammogram": 51279, "myeloproliferative": 51280, "fugax": 51281, "lacerum": 51282, "luteum": 51283, "fibroglandular": 51284, "ileus": 51285, "laminectomy": 51286, "radiofrequency": 51287, "lightheadedness": 51288, "hammertoe": 51289, "bmt": 51290, "worsens": 51291, "APPT": 51292, "omentum": 51293, "maxilla": 51294, "mucoid": 51295, "cholecystectomy": 51296, "warfarin": 51297, "d-dimer": 51298, "achilles": 51299, "CONCUSSION": 51300, "thyrocervical": 51301, "OSTEOARTHRITIS": 51302, "subacromial": 51303, "10-14": 51304, "MEC": 51305, "supratentorial": 51306, "CMP": 51307, "tmj": 51308, "angulated": 51309, "annulus": 51310, "schmorl's": 51311, "perineal": 51312, "MCL": 51313, "radiographic": 51314, "nqwmi": 51315, "analgesia": 51316, "left:": 51317, "phlebitis": 51318, "eosinophilia": 51319, "anterolisthesis": 51320, "bicarb": 51321, "cmml": 51322, "thoracocentesis": 51323, "mycobacterium": 51324, "(m2)": 51325, "hypopituitarism": 51326, "HEP": 51327, "tarsometatarsal": 51328, "eventration": 51329, "diverticulosis": 51330, "duodenitis": 51331, "HYPERCALCEMIA": 51332, "bursitis": 51333, "oropharyngeal": 51334, "craniocervical": 51335, "m1": 51336, "pseudoarthrosis": 51337, "caspofungin": 51338, "tuesday": 51339, "mvp": 51340, "bronchovascular": 51341, "REPAIR": 51342, "lithiasis": 51343, "c2/3": 51344, "painless": 51345, "RALES": 51346, "oxacillin": 51347, "AIP": 51348, "valvular": 51349, "plasmocytoma": 51350, "intubation": 51351, "hepatomas": 51352, "CMO": 51353, "flotation": 51354, "ENDOMETRITIS": 51355, "PAP": 51356, "anticoagulants": 51357, "rales": 51358, "end-systolic": 51359, "ANGINA": 51360, "peeling": 51361, "ELBW": 51362, "cisternal": 51363, "mssa": 51364, "tinged": 51365, "rheumatic": 51366, "costocervical": 51367, "cerebrovascular": 51368, "mandible": 51369, "CHD": 51370, "esophageal": 51371, "CONGESTION": 51372, "LYMPHADENOPATHY": 51373, "anaphylactic": 51374, "lymphadenopathy": 51375, "sludge": 51376, "clots": 51377, "subtherapeutic": 51378, "DIAGNOSTIC": 51379, "epicondyles": 51380, "metaplasia": 51381, "adhesions": 51382, "EFFUSION": 51383, "hypokalemia": 51384, "neovascularity": 51385, "perimesencephalic": 51386, "PATELLA": 51387, "CHOLESTASIS": 51388, "numbness": 51389, "metatarsophalangeal": 51390, "prosthetic": 51391, "abd": 51392, "pacchionian": 51393, "shortness": 51394, "jerking": 51395, "fourniers": 51396, "transvenous": 51397, "retrolisthesis": 51398, "tributaries": 51399, "11-16": 51400, "lobules": 51401, "TLC": 51402, "spigelian": 51403, "anteverted": 51404, "abutment": 51405, "sagittal": 51406, "ventricle": 51407, "glioblastoma": 51408, "interleukin-2": 51409, "CPPD": 51410, "thalamus": 51411, "subcutaneous": 51412, "ABSCESS": 51413, "dandy-walker": 51414, "stridor": 51415, "ureterogram": 51416, "intracutaneous": 51417, "abdominis": 51418, "DIAPHRAGM": 51419, "htn": 51420, "clostridium": 51421, "ecchymosis": 51422, "patellar": 51423, "SMA": 51424, "nosocomial": 51425, "IUGR": 51426, "PSA": 51427, "magnum": 51428, "imperforate": 51429, "c6": 51430, "ACTIVE": 51431, "tingling": 51432, "staphylococcal": 51433, "costophrenic": 51434, "strangulated": 51435, "ALCOHOL": 51436, "diaphragmatic": 51437, "tacrolimus": 51438, "lft's": 51439, "orthopnea": 51440, "CARDIAC": 51441, "septicemia": 51442, "tornwaldt": 51443, "gastroparesis": 51444, "PERICARDITIS": 51445, "plasmacytomas": 51446, "NPO": 51447, "taxotere": 51448, "degenerative": 51449, "angiomas": 51450, "dipyridamole": 51451, "EMBOLI": 51452, "abrasion": 51453, "cholangitis": 51454, "GDA": 51455, "UPJ": 51456, "cylindrical": 51457, "valsalva": 51458, "cystic": 51459, "VASCULAR": 51460, "anatomic": 51461, "tympanic": 51462, "atresia": 51463, "nosebleed": 51464, "ossification": 51465, "neurofibromatosis": 51466, "ribcage": 51467, "iliacus": 51468, "atlas": 51469, "UTI": 51470, "stent": 51471, "aspergillosis": 51472, "decerebrate": 51473, "thoracentesis": 51474, "residuals": 51475, "testicular": 51476, "degeneration": 51477, "pseudoobstruction": 51478, "cine": 51479, "ANGIOMA": 51480, "compensatory": 51481, "achalasia": 51482, "dystrophy": 51483, "c-pap": 51484, "peri": 51485, "COLONOSCOPY": 51486, "eventrated": 51487, "candiduria": 51488, "stabilizing": 51489, "transmetatarsal": 51490, "SCT": 51491, "t-tube": 51492, "occipital": 51493, "lateralis": 51494, "empyema": 51495, "mra": 51496, "autologous": 51497, "cardioversion": 51498, "MGUS": 51499, "lymphocytic": 51500, "recurrence": 51501, "angiograms": 51502, "HERNIATION": 51503, "ectopic": 51504, "VAP": 51505, "fusions": 51506, "acetabulum": 51507, "osteophytosis": 51508, "sarcoidosis": 51509, "innominate": 51510, "TRACH": 51511, "acromion": 51512, "ADMISSION": 51513, "neoplasms": 51514, "tendons": 51515, "nodule": 51516, "erosive": 51517, "prostatic": 51518, "NODULE": 51519, "pleural": 51520, "noncardiogenic": 51521, "enterocolitis": 51522, "hypogastric": 51523, "candidiasis": 51524, "transcatheter": 51525, "callous": 51526, "nauseous": 51527, "aqueduct": 51528, "anulus": 51529, "duplex": 51530, "inlet": 51531, "mycoplasma": 51532, "crista": 51533, "mcc": 51534, "CECUM": 51535, "ulcer": 51536, "osteoarthritis": 51537, "HEPATITIS": 51538, "discordant": 51539, "CLIP": 51540, "ruq": 51541, "DNR": 51542, "pleurodesis": 51543, "burkitt": 51544, "lacunes": 51545, "HBV": 51546, "nephrolithiasis": 51547, "SIGNS": 51548, "pneumatosis": 51549, "coagulation": 51550, "thromboembolism": 51551, "obstipation": 51552, "polypectomy": 51553, "plate-like": 51554, "tracheostomy": 51555, "oncology": 51556, "three-dimensional": 51557, "stereotactic": 51558, "VAD": 51559, "varices": 51560, "craniotomy": 51561, "ipf": 51562, "hyperthermia": 51563, "vertigo": 51564, "ESOPHAGEAL": 51565, "antral": 51566, "hydroma": 51567, "coronal": 51568, "steatosis": 51569, "freq": 51570, "myocardium": 51571, "bilious": 51572, "ulnar": 51573, "TRV": 51574, "vasculopathy": 51575, "metacarpal": 51576, "BRONCHOSCOPY": 51577, "RCC": 51578, "subphrenic": 51579, "dwarfism": 51580, "inhalation": 51581, "thyroidectomy": 51582, "dysmorphism": 51583, "tias": 51584, "polytrauma": 51585, "porencephaly": 51586, "ACTIVITY": 51587, "immunosuppressants": 51588, "esophagojejunostomy": 51589, "tenting": 51590, "pseudarthrosis": 51591, "meropenem": 51592, "prader-willi": 51593, "crohns": 51594, "enucleation": 51595, "gastrectomy": 51596, "demyelination": 51597, "OCC": 51598, "anesthetic": 51599, "subependymal": 51600, "colectomy,": 51601, "coumadin": 51602, "scarred": 51603, "hepatopathy": 51604, "nauseated": 51605, "equina": 51606, "sensitivities": 51607, "trochlea": 51608, "milrinone": 51609, "delerium": 51610, "clonic": 51611, "capillary": 51612, "amyloidosis": 51613, "reexpansion": 51614, "emesis": 51615, "FRACTURE": 51616, "pulvinar": 51617, "propofol": 51618, "PMA": 51619, "agenesis": 51620, "microbiology": 51621, "edematous": 51622, "ANEMIA": 51623, "cisterns": 51624, "TRANSFUSION": 51625, "t5": 51626, "aortopulmonary": 51627, "vats": 51628, "COLLAPSE": 51629, "postpartum": 51630, "CGA": 51631, "DKA": 51632, "flus": 51633, "calyx": 51634, "insufficiency,": 51635, "plaques": 51636, "arthrodesis": 51637, "erythema": 51638, "bloating": 51639, "re-insertion": 51640, "psoriasis": 51641, "dissociation": 51642, "MANDIBLE": 51643, "CABBAGE": 51644, "expiratory": 51645, "excursion": 51646, "fecal": 51647, "FLAIR": 51648, "hypertonicity": 51649, "protrusions": 51650, "hemiscrotum": 51651, "cirrhosis,": 51652, "RDS": 51653, "flagyl": 51654, "uncooperative": 51655, "blood-tinged": 51656, "epiglottitis": 51657, "CHRON": 51658, "distension": 51659, "antecubital": 51660, "MALNUTRITION": 51661, "retroperitoneal": 51662, "NAIL": 51663, "DYSARTHRIA": 51664, "displacements": 51665, "acute-on-chronic": 51666, "epiphysis": 51667, "histoplasmosis": 51668, "left-to-right": 51669, "veins,": 51670, "bronchiole": 51671, "stigmata": 51672, "fracture,": 51673, "botulism": 51674, "prednisone": 51675, "myalgia": 51676, "atretic": 51677, "diurese": 51678, "dysphagia": 51679, "protamine": 51680, "bunion": 51681, "tachypnea": 51682, "pannus": 51683, "IABP": 51684, "ramus": 51685, "gastroepiploic": 51686, "pellucidum": 51687, "STRESS": 51688, "IVDA": 51689, "bleb": 51690, "hypocalcemia": 51691, "hemorrhage;cerebral": 51692, "quadraplegia": 51693, "adenocarcinoma": 51694, "cardiology": 51695, "calcaneus": 51696, "ANTICOAGULATION": 51697, "decortication": 51698, "radiograph": 51699, "venography": 51700, "WBC": 51701, "HUS": 51702, "levophed": 51703, "occlusive": 51704, "transplantation": 51705, "reconstructive": 51706, "PALPITATIONS": 51707, "DIAG": 51708, "arteriovenous": 51709, "asystole": 51710, "ureteropelvic": 51711, "arteriography": 51712, "rectovaginal": 51713, "c,": 51714, "cysto-conray": 51715, "bezoar": 51716, "post-operative": 51717, "biopsy": 51718, "fullness": 51719, "dermoids": 51720, "insertions": 51721, "xeloda": 51722, "truncus": 51723, "hydrogel": 51724, "ankylosing": 51725, "inadequately": 51726, "midface": 51727, "incipient": 51728, "gated": 51729, "fluconazole": 51730, "infiltrations": 51731, "EDEMATOUS": 51732, "brbpr": 51733, "PLEURODESIS": 51734, "enceph": 51735, "<50": 51736, "flexor": 51737, "myopericarditis": 51738, "articular": 51739, "interventional": 51740, "BNP": 51741, "opiate": 51742, "mediastinoscopy": 51743, "herniorrhaphy": 51744, "pleurocentesis": 51745, "pharyngoesophageal": 51746, "tuberosities": 51747, "orifices": 51748, "IBD": 51749, "atlanto-axial": 51750, "necessitans": 51751, "varicella": 51752, "dextroscoliosis": 51753, "epi": 51754, "enthesopathy": 51755, "erythroleukemia": 51756, "dermis": 51757, "acromioclavicular": 51758, "ostium": 51759, "iugr": 51760, "cryptococcal": 51761, "salivary": 51762, "sarcoid": 51763, "tophaceous": 51764, "hospitalizations": 51765, "prandial": 51766, "NEUROPATHY": 51767, "FOOT": 51768, "acetabular": 51769, "eleventh": 51770, "hemophagocytic": 51771, "pyloric": 51772, "revasc": 51773, "creatinine": 51774, "girth": 51775, "septo-optic": 51776, "pancreas": 51777, "ganz": 51778, "endoscopies": 51779, "enteral": 51780, "belching": 51781, "insulin-dependent": 51782, "HEART": 51783, "callosum": 51784, "pilon": 51785, "bronchial": 51786, "correlative": 51787, "BIOPSY": 51788, "hypoechoic": 51789, "ECHO": 51790, "LACERATIONS": 51791, "piriform": 51792, "pectineus": 51793, "gangrenous": 51794, "PROBLEM": 51795, "endoscopy": 51796, "valleculae": 51797, "nasotracheal": 51798, "occluding": 51799, "diastole": 51800, "decubitus": 51801, "PIC": 51802, "dural": 51803, "jugular": 51804, "subcarinal": 51805, "hydrops": 51806, "occlusion": 51807, "narcotic": 51808, "trauma,": 51809, "anemic": 51810, "tophi": 51811, "MORPHOLOGY": 51812, "obturator": 51813, "leukopenia": 51814, "eschar": 51815, "GDC": 51816, "myxoma": 51817, "mucocele": 51818, "flutter": 51819, "RASH": 51820, "ganglion": 51821, "lymphomatous": 51822, "WOUND": 51823, "CREAT": 51824, "cricoid": 51825, "disease;peripheral": 51826, "wednesday": 51827, "foraman": 51828, "neoplasia": 51829, "polyhydramnios": 51830, "aorticopulmonary": 51831, "troponin": 51832, "metaphysis": 51833, "carcinoma": 51834, "radiculopathy": 51835, "dura": 51836, "thenar": 51837, "t9": 51838, "SSCP": 51839, "tracheomalacia": 51840, "ADENOMA": 51841, "craniofacial": 51842, "CC3": 51843, "hernias": 51844, "osteotomies": 51845, "plegia": 51846, "cysts": 51847, "IDM": 51848, "backflow": 51849, "hemostasis": 51850, "unsteadiness": 51851, "pelvicaliectasis": 51852, "transhepatic": 51853, "retrobulbar": 51854, "bulbar": 51855, "tpa": 51856, "retrocrural": 51857, "musculoskeletal": 51858, "orchitis": 51859, "MIP": 51860, "bronchogenic": 51861, "mastication": 51862, "GALLSTONES": 51863, "TENDERNESS": 51864, "duodenum": 51865, "saphenous": 51866, "failure;ventricular": 51867, "polyp": 51868, "ventricles": 51869, "inspiratory": 51870, "hemangioma": 51871, "cicatricial": 51872, "diverticulitis": 51873, "necrosis": 51874, "intravenously": 51875, "EPISODE": 51876, "induration": 51877, "dizzy": 51878, "shear": 51879, "ABDOMEN": 51880, "hepatis": 51881, "secretin": 51882, "PML": 51883, "fibrosing": 51884, "hepatosplenomegaly": 51885, "exudative": 51886, "aorto-iliac": 51887, "end-diastolic": 51888, "ABNORMALITY": 51889, "cardiorespiratory": 51890, "choledochocele": 51891, "gallstones": 51892, "droop": 51893, "PRESENT": 51894, "postop": 51895, "centrum": 51896, "weight-bearing": 51897, "exertion": 51898, "hocm": 51899, "LAC": 51900, "olecranon": 51901, "videofluoroscopy": 51902, "radiating": 51903, "subdiaphragmatic": 51904, "phlebotomy": 51905, "olfactory": 51906, "thyroiditis": 51907, "s-pouch": 51908, "falciform": 51909, "MASS": 51910, "bicarbonate": 51911, "echogenicity": 51912, "parasthesias": 51913, "spondylolistheses": 51914, "histiocytosis": 51915, "PEA": 51916, "nephroliths": 51917, "INFILTRATE": 51918, "LIVER/GALLBLADDER": 51919, "hilum": 51920, "periportal": 51921, "HOCM": 51922, "orientated": 51923, "internus": 51924, "mds": 51925, "thickens": 51926, "hemianopsia": 51927, "babinski": 51928, "amputations": 51929, "lavages": 51930, "protuberance": 51931, "papilla": 51932, "klatskin's": 51933, "tia": 51934, "hypoproteinemia": 51935, "tendinosis": 51936, "staph": 51937, "dysplasia": 51938, "parotitis": 51939, "x-rays": 51940, "hyperinflation": 51941, "craniotomies": 51942, "retrocerebellar": 51943, "parotids": 51944, "MRCP": 51945, "peritonsillar": 51946, "INFECTION": 51947, "circumferential": 51948, "bulging": 51949, "dwi": 51950, "pheochromocytoma": 51951, "HTN": 51952, "NTG": 51953, "transjugular": 51954, "pseudoaneurysm": 51955, "palsy": 51956, "placement,": 51957, "METASTATIC": 51958, "granulomas": 51959, "macrocephaly": 51960, "hemoglobinuria": 51961, "dilation": 51962, "protrusion": 51963, "1-2": 51964, "asymmetric": 51965, "tracheomegaly": 51966, "TURP": 51967, "VENTRICULOMEGALY": 51968, "hepato-renal": 51969, "debility": 51970, "dilating": 51971, "PANCREAS": 51972, "decompensated": 51973, "albumin": 51974, "azygos": 51975, "enteropathy": 51976, "a2": 51977, "17m": 51978, "gestational": 51979, "cefepime": 51980, "hypercellularity": 51981, "PTA": 51982, "non-functioning": 51983, "nare": 51984, "atypical": 51985, "cholelithiasis": 51986, "pleura": 51987, "acalculous": 51988, "babesiosis": 51989, "lbp": 51990, "IPF": 51991, "coccyx": 51992, "terminale": 51993, "photopheresis": 51994, "l3": 51995, "c7/t1": 51996, "stratification": 51997, "articulation": 51998, "LIG": 51999, "planum": 52000, "outflow": 52001, "antegrade": 52002, "HEMIPLEGIA": 52003, "SHOULDER": 52004, "gram-negative": 52005, "anomalous": 52006, "whipple": 52007, "voriconazole": 52008, "gastroenteritis": 52009, "LOST": 52010, "nms": 52011, "CCAM": 52012, "hemothorax": 52013, "distended": 52014, "vvi": 52015, "calcifications": 52016, "segmentation": 52017, "pruritis": 52018, "DIC": 52019, "reoperation": 52020, "appendicolith": 52021, "FLU": 52022, "atrophied": 52023, "bone,": 52024, "LIKELY": 52025, "embolisms": 52026, "ativan": 52027, "/hour": 52028, "dyskinesis": 52029, "volvulus": 52030, "trochanteric": 52031, "tonsils": 52032, "lipase": 52033, "arthritic": 52034, "INFARCT": 52035, "cuffing": 52036, "TTN": 52037, "melanoma": 52038, "ductus": 52039, "DTPA": 52040, "bronchopleural": 52041, "hernia,": 52042, "HS2": 52043, "bronchopulmonary": 52044, "hodgkin's": 52045, "weighting": 52046, "PPD": 52047, "plating": 52048, "KETOACIDOSIS": 52049, "laparotomies": 52050, "INFLUENZA": 52051, "uremia": 52052, "pontine": 52053, "tah/bso": 52054, "haematoma": 52055, "nephrosis": 52056, "plafond": 52057, "PSC": 52058, "galli": 52059, "humeral": 52060, "SCAPULA": 52061, "INDUCTION": 52062, "peribronchiolar": 52063, "RLQ": 52064, "c3/4": 52065, "pericardium": 52066, "CARCINOID": 52067, "decompressive": 52068, "dysarthria": 52069, "FALLS": 52070, "hypodensity": 52071, "aorto": 52072, "calculi": 52073, "reconstituted": 52074, "gastrocnemius": 52075, "LOBECTOMY": 52076, "needling": 52077, "cavities": 52078, "INJURY": 52079, "MEDS": 52080, "consolidations": 52081, "temporomandibular": 52082, "maxillary": 52083, "combative": 52084, "twitching": 52085, "malignant": 52086, "GVHD": 52087, "panniculitis": 52088, "BRAIN": 52089, "bulla": 52090, "dehiscence": 52091, "apical": 52092, "coag": 52093, "xanax": 52094, "SIADH": 52095, "hirschsprung": 52096, "metatarsal": 52097, "micropuncture": 52098, "epididymal": 52099, "DISEASE": 52100, "RML": 52101, "paresthesia": 52102, "astrocytoma": 52103, "EMPYEMA": 52104, "serous": 52105, "systole": 52106, "hepatobiliary": 52107, "emphysema": 52108, "regressing": 52109, "acidemia": 52110, "arthroplasty": 52111, "bronchiolar": 52112, "lipomas": 52113, "hyperactive": 52114, "pancreatitis": 52115, "HEADACHE": 52116, "condyles": 52117, "sdh": 52118, "trabeculae": 52119, "instillation": 52120, "smv": 52121, "SPECT": 52122, "dorsalis": 52123, "symmetric": 52124, "kyphoplasty": 52125, "oropharynx": 52126, "colonography": 52127, "HEMATOCRIT": 52128, "dvts": 52129, "osteolysis": 52130, "nhl": 52131, "psa": 52132, "myelodysplastic": 52133, "VFib": 52134, "hypoxic": 52135, "lymphangiogram": 52136, "mass/lesion": 52137, "vestibule": 52138, "encephalomalacia": 52139, "subhepatic": 52140, "xr": 52141, "DDD": 52142, "nostril": 52143, "chiasm": 52144, "failure;respiratory": 52145, "scapula": 52146, "cartilage": 52147, "testicles": 52148, "supraclavicular": 52149, "bowels": 52150, "enterotomy": 52151, "interatrial": 52152, "thinning": 52153, "pns": 52154, "airways": 52155, "translucency": 52156, "HYPOXIA": 52157, "STOMACH": 52158, "DISCHARGE": 52159, "portography": 52160, "scooter": 52161, "cardiogenic": 52162, "FOREARM": 52163, "SBP": 52164, "horseshoe": 52165, "lytic": 52166, "pouchogram": 52167, "nocardiosis": 52168, "adenoidal": 52169, "wegener's": 52170, "epiglottic": 52171, "stenosis;": 52172, "cholangiogram": 52173, "substernal": 52174, "hepatopulmonary": 52175, "COCAINE": 52176, "hypersplenism": 52177, "resection": 52178, "cml": 52179, "xigris": 52180, "stenosis": 52181, "maceration": 52182, "metacarpals": 52183, "fibrin": 52184, "laminectomies": 52185, "abrasions": 52186, "corticomedullary": 52187, "cholecystotomy": 52188, "secretions": 52189, "profunda": 52190, "pml": 52191, "gonadal": 52192, "DEHYDRATION": 52193, "mid-body": 52194, "multifactorial": 52195, "hygroma": 52196, "laryngopharyngeal": 52197, "polydactyly": 52198, "pyelitis": 52199, "comminuted": 52200, "dilates": 52201, "prematurity": 52202, "paracolic": 52203, "PMR": 52204, "clonus": 52205, "disease;carotid": 52206, "pea": 52207, "verapamil": 52208, "CHOLANGITIS": 52209, "angioplasty": 52210, "sclerosing": 52211, "YEARS": 52212, "dysphasia": 52213, "NUMBNESS": 52214, "intermedius": 52215, "AIDP": 52216, "suprapubic": 52217, "CONTUSIONS": 52218, "calcific": 52219, "dextrocardia": 52220, "trisomy": 52221, "coccidiomycosis": 52222, "CMML": 52223, "panniculectomy": 52224, "HHH": 52225, "dizziness": 52226, "pe's": 52227, "CXR": 52228, "infraspinatus": 52229, "NSVD": 52230, "PERITONITIS": 52231, "femoral": 52232, "blow-out": 52233, "labial": 52234, "ectatic": 52235, "ABD": 52236, "non-hodgkin": 52237, "RHABDOMYOLYSIS": 52238, "pancreatectomy": 52239, "coronoid": 52240, "CRANIOTOMY": 52241, "arterial": 52242, "angiogram": 52243, "epidural": 52244, "annular": 52245, "preop": 52246, "hypernatremia": 52247, "endotracheal": 52248, "burr": 52249, "SIRS": 52250, "distending": 52251, "chemoradiation": 52252, "placental": 52253, "contractions": 52254, "febrile": 52255, "necrosectomy": 52256, "retzius": 52257, "meconium": 52258, "biatrial": 52259, "atrium": 52260, "LYS": 52261, "pericardial": 52262, "WATER": 52263, "cysticercosis": 52264, "RSC": 52265, "glottic": 52266, "sensorium": 52267, "bruit": 52268, "ventricle,": 52269, "globus": 52270, "hypothermic": 52271, "obtundation": 52272, "ptosis": 52273, "breech": 52274, "FACIAL": 52275, "niddm": 52276, "aorta": 52277, "tracheobronchoplasty": 52278, "calcified": 52279, "obliteration": 52280, "cirrhosis": 52281, "cross-sectional": 52282, "strep": 52283, "neonatal": 52284, "impingement": 52285, "WEAKNESS": 52286, "gerota's": 52287, "myelomalacia": 52288, "dic": 52289, "bile": 52290, "anorexia": 52291, "cardioverter": 52292, "hydroureter": 52293, "fibrothorax": 52294, "CKD": 52295, "GAIT": 52296, "CONSTIPATION": 52297, "nuchal": 52298, "debridements": 52299, "STRIDOR": 52300, "ethmoids": 52301, "orifice": 52302, "ependymal": 52303, "mammography": 52304, "augmentations": 52305, "(chf)": 52306, "2-3": 52307, "hyoid": 52308, "atrioventricular": 52309, "inpatient": 52310, "sciatica": 52311, "scalloped": 52312, "l5": 52313, "HYDRONEPHROSIS": 52314, "intractable": 52315, "myelitis": 52316, "thrashing": 52317, "PRESYNCOPE": 52318, "nausea,": 52319, "/sec": 52320, "RADIATION": 52321, "sedate": 52322, "HYPOTENSION": 52323, "paracenteses": 52324, "basilar": 52325, "ANURIA": 52326, "granulation": 52327, "ambisome": 52328, "lyse": 52329, "odontoideum": 52330, "taper": 52331, "HOSPITAL": 52332, "gait": 52333, "infraclavicular": 52334, "stabilizes": 52335, "preterm": 52336, "anoxic": 52337, "pheresis": 52338, "ABG": 52339, "baclofen": 52340, "esophagogastrectomy": 52341, "post-procedure": 52342, "bathed": 52343, "stasis": 52344, "neonate": 52345, "PICC": 52346, "spleno-": 52347, "PICA": 52348, "CPM": 52349, "cesarean": 52350, "acidosis": 52351, "aplastic": 52352, "dts": 52353, "mellitus": 52354, "resecured": 52355, "debilitation": 52356, "DJD": 52357, "LEUKOCYTOSIS": 52358, "PANCREATITIS": 52359, "intrathoracic": 52360, "hypotonic": 52361, "needl": 52362, "cavitated": 52363, "infiltrating": 52364, "VANCOMYCIN": 52365, "failure;hepatic": 52366, "EMPHYSEMA": 52367, "ampulla": 52368, "subcapsular": 52369, "nephritis": 52370, "samarium": 52371, "clavicular": 52372, "CONFUSION": 52373, "ureterovesical": 52374, "spondylolisthesis": 52375, "ASPERGILLOMA": 52376, "pertechnetate": 52377, "post-radiation": 52378, "PDA": 52379, "endocrine": 52380, "bedbound": 52381, "sacralization": 52382, "hemorrhagic": 52383, "paraplegia": 52384, "CD4": 52385, "endovaginal": 52386, "disease;respiratory": 52387, "mandibular": 52388, "fovea": 52389, "ileal": 52390, "KIDNEYS": 52391, "pseudomonal": 52392, "transplant;liver": 52393, "scleroderma": 52394, "FIBULA": 52395, "plasmapheresis": 52396, "hypothyroidism": 52397, "non-emergent": 52398, "intrathecal": 52399, "orientations": 52400, "APPENDICITIS": 52401, "volumetric": 52402, "oligo": 52403, "HEMATEMESIS": 52404, "bulge": 52405, "IODINE": 52406, "CBG": 52407, "cystourethrogram": 52408, "1-day": 52409, "PNEUMOMEDIASTINUM": 52410, "glenohumeral": 52411, "PVA": 52412, "choledochojejunostomy": 52413, "ventilatory": 52414, "dialysate": 52415, "afib": 52416, "NEPHRECTOMY": 52417, "neurosurgery": 52418, "NICU": 52419, "c5": 52420, "vein,": 52421, "interpeduncular": 52422, "laceration": 52423, "high-energy": 52424, "trigonum": 52425, "effacement": 52426, "myasthenia": 52427, "ANEURYSM": 52428, "c2": 52429, "HERNIA": 52430, "aneurysm,": 52431, "CPA": 52432, "CATH": 52433, "periprosthetic": 52434, "urogram": 52435, "fontanel": 52436, "atrophy": 52437, "ANASARCA": 52438, "blockage": 52439, "multifocal": 52440, "h/o": 52441, "syphilis": 52442, "contrast-enhanced": 52443, "umbilicus": 52444, "post-transplant": 52445, "buffered": 52446, "cisterna": 52447, "gastric": 52448, "myomectomy": 52449, "palatine": 52450, "tulip": 52451, "catheterizations": 52452, "restenosis": 52453, "buttock": 52454, "ilium": 52455, "folia": 52456, "gout": 52457, "interposition": 52458, "PANCYTOPENIA": 52459, "convulsions": 52460, "pelvis": 52461, "24h": 52462, "bowing": 52463, "TOE": 52464, "NSTEMI": 52465, "etohism": 52466, "occipitocervical": 52467, "rashes": 52468, "CAV": 52469, "popliteus": 52470, "IVF": 52471, "CVD": 52472, "destructions": 52473, "ventriculomegaly": 52474, "PERICARDIOCENTESIS": 52475, "HYPOKALEMIA": 52476, "mid-brain": 52477, "tenderness": 52478, "DYSPHAGIA": 52479, "esrd": 52480, "IMAGE": 52481, "nsclc": 52482, "hygromas": 52483, "hemodynamics": 52484, "FBr": 52485, "bimalleolar": 52486, "overgrowth": 52487, "erector": 52488, "peritumoral": 52489, "phalanx": 52490, "cardiomegaly": 52491, "intra-arterial": 52492, "nulliparous": 52493, "meninges": 52494, "MYOCARDITIS": 52495, "monday": 52496, "distend": 52497, "urinalysis": 52498, "adenoids": 52499, "UNRESPONSIVE": 52500, "lobe,": 52501, "LUNG": 52502, "soleus": 52503, "perivascular": 52504, "hemorrhage;subarachnoid": 52505, "nuclei": 52506, "vermian": 52507, "suctioning": 52508, "alzheimer's": 52509, "kearns": 52510, "thrombocytopenia": 52511, "interlobar": 52512, "extremities": 52513, "excision": 52514, "lenticulostriate": 52515, "extremity": 52516, "OCCLUSION": 52517, "sigmoidoscopy": 52518, "hamate": 52519, "hemoptysis": 52520, "patellofemoral": 52521, "unresponsiveness": 52522, "intra-aortic": 52523, "MAMMOGRAPHY": 52524, "sclc": 52525, "supraspinatus": 52526, "PREG": 52527, "hypodensities": 52528, "musculature": 52529, "ablation": 52530, "LMCA": 52531, "PELVIS": 52532, "pretracheal": 52533, "pallidus": 52534, "choledochal": 52535, "bronchogram": 52536, "nonsmall": 52537, "radiographs": 52538, "carinii": 52539, "hypervolemia": 52540, "claudication": 52541, "panacinar": 52542, "SVC": 52543, "PARACENTESIS": 52544, "ENDOCARDITIS": 52545, "DECORTICATION": 52546, "breath-holding": 52547, "hyperostosis": 52548, "fulminant": 52549, "c7": 52550, "cusp": 52551, "SPONDYLOSIS": 52552, "ULTRASOUND": 52553, "relapsing": 52554, "thoracotomies": 52555, "LIVER": 52556, "ephedrine": 52557, "ventral": 52558, "extra-axial": 52559, "dysequilibrium": 52560, "non-smoker": 52561, "post-natal": 52562, "polypoid": 52563, "glossectomy": 52564, "embolic": 52565, "PTT": 52566, "osteoradionecrosis": 52567, "lightheaded": 52568, "MYASTHENIA": 52569, "epileptic": 52570, "thrombophlebitis": 52571, "plantar": 52572, "radiotherapy": 52573, "menisci": 52574, "STUMP": 52575, "irinotecan": 52576, "myelogram": 52577, "hemicraniotomy": 52578, "sheath": 52579, "PCM": 52580, "bullae": 52581, "sjogren's": 52582, "varix": 52583, "PCL": 52584, "c6/7": 52585, "carpus": 52586, "ileocolic": 52587, "maxillofacial": 52588, "tbm": 52589, "serratia": 52590, "MYOSITIS": 52591, "somnolence": 52592, "tarsal": 52593, "peri-rectal": 52594, "subareolar": 52595, "ectopy": 52596, "maximus": 52597, "CCA": 52598, "exploratory": 52599, "SCLC": 52600, "perfusion": 52601, "percreta": 52602, "curling": 52603, "AVN": 52604, "subclavicular": 52605, "left-sided": 52606, "APHASIA": 52607, "epididymitis": 52608, "parathyroidectomy": 52609, "PCN": 52610, "periosteum": 52611, "commissure": 52612, "vasogenic": 52613, "PERFORATION": 52614, "arthrogram": 52615, "myonecrosis": 52616, "parietal": 52617, "/day": 52618, "CHOL": 52619, "haemorrhage": 52620, "PaO2": 52621, "angioedema": 52622, "DAYS": 52623, "24*": 52624, "segmental": 52625, "tendinitis": 52626, "arteria": 52627, "cephalohematoma": 52628, "vulvar": 52629, "fio2": 52630, "cmv": 52631, "GVH": 52632, "dilantin": 52633, "VOMITING": 52634, "tubercle": 52635, "RISE": 52636, "phosphatase": 52637, "liquefaction": 52638, "bronchoalveolar": 52639, "perinephric": 52640, "wbc": 52641, "MOS": 52642, "coccidioidomycosis": 52643, "postmenopausal": 52644, "zygoma": 52645, "lymphangiectasia": 52646, "INJ": 52647, "MYELODYSPLASIA": 52648, "COLD": 52649, "deltoid": 52650, "fistula": 52651, "vasopressors": 52652, "guaiac": 52653, "oophorectomy": 52654, "densitometry": 52655, "ischemia": 52656, "talar": 52657, "scc": 52658, "viscus": 52659, "acetabula": 52660, "CMV": 52661, "proteus": 52662, "neuromuscular": 52663, "purulence": 52664, "hyperplasia": 52665, "MP-RAGE": 52666, "pneumonias": 52667, "repositioning": 52668, "demerol": 52669, "duplicated": 52670, "intubations": 52671, "sarcoma": 52672, "cystadenocarcinoma": 52673, "turp": 52674, "myxofibrosarcoma": 52675, "jejuno-": 52676, "oligodendroglioma": 52677, "PCO2": 52678, "encapsulated": 52679, "rectus": 52680, "colectomy": 52681, "THORAX": 52682, "atheroma": 52683, "bedridden": 52684, "naviculare": 52685, "dilaudid": 52686, "ITP": 52687, "fluctuating": 52688, "spondylosis": 52689, "bronchoscopy": 52690, "ballooning": 52691, "GANGRENE": 52692, "AML": 52693, "CIRRHOSIS": 52694, "extraperitoneal": 52695, "flatus": 52696, "RUE": 52697, "BiPAP": 52698, "toradol": 52699, "UNRESPONSIVENESS": 52700, "cyst": 52701, "effusions,": 52702, "DEPRESSION": 52703, "HISTORY": 52704, "ESOPHAGOGASTRECTOMY": 52705, "enchondroma": 52706, "coning": 52707, "distention": 52708, "nesiritide": 52709, "tremor": 52710, "epididymi": 52711, "angiodysplasia": 52712, "subgaleal": 52713, "neurogenic": 52714, "tibialis": 52715, "xyphoid": 52716, "torticollis": 52717, "hypotensive": 52718, "herniations": 52719, "gastrostomy": 52720, "evacuations": 52721, "hyperventilation": 52722, "perineum": 52723, "pelves": 52724, "calcis": 52725, "toxoplasmosis": 52726, "follicle": 52727, "mesentery": 52728, "ossicles": 52729, "ANCA": 52730, "labile": 52731, "vasopressin": 52732, "HEPATOMEGALY": 52733, "medulla": 52734, "dislocation": 52735, "tortuous": 52736, "watery": 52737, "fasciotomies": 52738, "aorto-femoral": 52739, "NIDDM": 52740, "vesicoureteric": 52741, "conus": 52742, "pain;angina": 52743, "papaverine": 52744, "preoperative": 52745, "depressions": 52746, "abruption": 52747, "non-occlusive": 52748, "meningiomas": 52749, "marcaine": 52750, "dyspneic": 52751, "BIPAP": 52752, "LYMPHOMA": 52753, "nausea/vomiting": 52754, "neuroleptic": 52755, "hemodynamic": 52756, "pharyngitis": 52757, "uncinate": 52758, "JAUNDICE": 52759, "ventricular": 52760, "morphologic": 52761, "cytotoxic": 52762, "uterine": 52763, "calyceal": 52764, "siphon": 52765, "cauda": 52766, "l4/5": 52767, "actinomycosis": 52768, "bronchiolectasis": 52769, "CPAP": 52770, "catheterized": 52771, "sfv": 52772, "PROB": 52773, "iliotibial": 52774, "allogeneic": 52775, "PLT": 52776, "glomerulonephritis": 52777, "DEFECT": 52778, "habitus": 52779, "drowsiness": 52780, "mirizzi": 52781, "GALLBLADDER": 52782, "orthopedics": 52783, "intraventricular": 52784, "microcalcifications": 52785, "PND": 52786, "reglan": 52787, "SVA": 52788, "auricular": 